[
{
    "titularNotica": "Guerra total con el Gobierno: parte del CGPJ votará contra Delgado como fiscal general", 
    "linkNoticia": "https://www.elconfidencial.com/espana/2020-01-16/guerra-total-gobierno-parte-cgpj-no-delgado_2413335/", 
    "resumenNoticia": [
        "Un sector considera que existen sobrados motivos que la descalifican para dirigir el Ministerio Público: desde su vinculación con causas abiertas a su papel como miembro del Gobierno"
    ], 
    "keywordsNoticia": [
        "CGPJ", 
        "Dolores Delgado", 
        "Pablo Iglesias", 
        "PSOE", 
        "Pedro Sánchez", 
        "Esquerra Republicana de Catalunya (ERC)", 
        "Comunicado", 
        "Consejo de Ministros", 
        "Tribunal Supremo", 
        "Moncloa", 
        "Junta Electoral Central", 
        "Quim Torra", 
        "Antena 3", 
        "Carme Forcadell", 
        "Tribunal de Justicia de la Unión Europea (TJUE)", 
        "Defensor del Pueblo", 
        "Partido Popular (PP)", 
        "Inundaciones", 
        "noticias", 
        "españa", 
        "guerra", 
        "total", 
        "gobierno", 
        "parte", 
        "cgpj", 
        "votará", 
        "no", 
        "delgado", 
        "como", 
        "fiscal", 
        "general"
    ], 
    "tagsNoticia": [
        "CGPJ", 
        "Dolores Delgado", 
        "Pablo Iglesias", 
        "PSOE", 
        "Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "La exministra de Justicia Dolores Delgado, durante el acto de traspaso de cartera a su sucesor en el cargo, Juan Carlos Campo.", 
    "autorNoticia": [
        "Beatriz Parera"
    ], 
    "cuerpoNoticia": "El Consejo General del Poder Judicial (CGPJ) afronta el examen de la idoneidad de la exministra Dolores Delgado como fiscal general en plena crispación. Tanta, que una parte de los vocales optará en el pleno que se celebra este jueves por no dar su visto bueno para que ocupe el cargo. La forma en que lo harán no está aún decidida, pero el rechazo sí está claro. Un sector considera que no es apta y que existen sobrados motivos que la descalifican para dirigir el Ministerio Público, informan fuentes jurídicas a El Confidencial.Las razones en las que se apoyan van desde sus responsabilidades en el Gobierno y su cargo de diputada hasta sus \"vinculaciones\" con causas pendientes como el caso Villarejo. Los críticos dudan también de su compromiso firme con el poder judicial y citan su postura ante la querella de Carles Puigdemont contra el juez Pablo Llarena. Entonces se posicionó en contra de defenderle en la demanda presentada en su contra en Bélgica. Señalan, además, que ha sido reprobada en tres ocasiones por el Congreso de los Diputados.El grupo discrepante aún estudia la forma en que evidenciará su oposición. Puede hacerlo votando directamente en contra o bien redactando un voto concurrente en el que se admita que cumple los requisitos legales —es decir, que es española, mayor de edad y tiene más de 15 años de experiencia como fiscal—, pero adolece de una manifiesta falta de idoneidad.La propuesta redactada por el presidente, Carlos Lesmes, que es la que valorará el Pleno, se limita a señalar de forma aséptica que los citados requisitos formales están cumplidos. El escrito, de hecho, no incluye el correspondiente párrafo sobre la \"idoneidad\" o méritos de la candidata, aspecto que sí se incluía en propuestas similares del CGPJ. Fuentes cercanas al presidente apuntan a que este cambio se ha realizado para favorecer la mayor unanimidad posible, dado que con esta candidata se ha suscitado un debate que no se había dado con anteriores fiscales generales como José Manuel Maza.Es previsible que Delgado recabe el apoyo, cuando menos, del sector progresista, es decir, de nueve de los 19 vocales que estarán presentes en la reunión, que se celebrará a partir de las cuatro y media de la tarde y en la que faltarán dos integrantes. Se esperan más adhesiones a este apoyo formal aunque carente de entusiasmo que, previsiblemente, saldrá adelante.La explosión contra el EjecutivoLa reunión se celebra después del estallido del malestar del CGPJ en forma de declaración institucional. Las palabras de Pablo Iglesias no han generado esta postura crítica, pero sí han funcionado como gasolina. Iglesias solo fue la chispa que hizo que el órgano explotara frente al tono adoptado por el Gobierno en las últimas semanas. El componente activador de una creciente preocupación por los mensajes que, gota a gota, se han ido lanzando desde el Ejecutivo y que fueron haciendo subir el nivel del agua como en una bañera que se desborda.Dolores Delgado, \"pues ya está\"José Antonio ZarzalejosSánchez ha alterado los paradigmas de la política española y el sistema camina hacia un modelo iliberal del que el manoseo a la autonomía de la Fiscalía es solo un síntomaLa inundación llegó el miércoles en forma de declaración institucional reclamando \"responsabilidad y mesura\" al vicepresidente segundo, horas después de que asegurase en una entrevista que era una humillación para el Estado español que jueces europeos les quitasen la razón a jueces españoles. Moncloa salió en defensa de Iglesias, recalcando que la actitud del Gobierno es \"de diálogo, dentro del respeto a la libertad de expresión y el derecho a la crítica, tal y como reconoce el CGPJ en su comunicado\" y volvió a insistir en la necesidad de \"poner al día\" los órganos de gobierno de la Justicia.La primera gota arrancó antes de la investidura, con la promesa pública a ERC de \"desjudicializar\" el 'procés'. La segunda llegó durante el mismo debate en el Congreso, tras el que Pedro Sánchez logró el aval por escaso margen y prometió poner fin a la \"deriva judicial\". Y la tercera la vertió el ya vicepresidente en su primera entrevista, concedida a Antena 3, en la que aseguró, como ya había hecho en ocasiones anteriores cuando no era aún miembro del poder ejecutivo, que los tribunales europeos han \"humillado\" a los españoles.Hubo otras salpicaduras indirectas. Tampoco gustaron en el CGPJ las declaraciones efectuadas tras la decisión de la Junta Electoral Central de inhabilitar a Quim Torra. La portavoz del PSOE en el Congreso, Adriana Lastra, dijo tras conocer la decisión que tenía \"serias dudas\" de que la Junta Electoral Central fuera competente para acordarla. El Supremo mantuvo días después la decisión acordada por el órgano administrativo.Y el enfado se desbordó. Todos los miembros de la Comisión Permanente del órgano, conservadores y progresistas, algunos de ellos vocales a propuesta directa del PSOE, acordaron un reproche institucional muy poco habitual, lanzado cuando el Gobierno lleva en marcha pocos días. En él reclaman a Pablo Iglesias en concreto y a todo el Ejecutivo por extensión que muestren \"moderación, prudencia y mesura\". \"Dejen al margen la utilización política de la Justicia o el cuestionamiento de la independencia, la imparcialidad y la profesionalidad de los jueces\", dice el escrito.Para entender el nivel de enfado generado, hay que tener en cuenta que este tipo de iniciativas se cuentan con los dedos de una mano. En plena crisis por la sentencia de la Manada, hubo una similar después de que el entonces ministro de Justicia, Rafael Catalá, verbalizara la \"singularidad\" de alguno de los jueces que habían adoptado la decisión. También se reconvino a Jorge Fernández Díaz. Pocas más se recuerdan.Pese a todo, la declaración se aprecia contenida y en ella el CGPJ contrapone hechos frente a la apreciación de Iglesias. El vicepresidente habló en horario de máxima audiencia de que los jueces europeos les quitan la razón a los jueces españoles y dijo que les están diciendo cosas muy duras. El escrito recuerda que la Justicia europea se ha pronunciado dos veces y que en el caso del Tribunal de Justicia de la Unión Europea, si lo hizo, fue precisamente a iniciativa del Supremo y adoptando un cambio de criterio hasta el momento inédito y que no aplicaban ni el Parlamento ni la Comisión Europa. La otra vez fue para dar la razón a España frente a protestas de Carme Forcadell y otros investigados.Rufián apoya el nombramiento de Delgado para que cambie la orientación de la FiscalíaIván GilEl líder de los republicanos en el Congreso se muestra esperanzado respecto a que la exministra de Justicia haga \"más justa y decente\" a la Fiscalía de cara a las causas judiciales pendientesFuentes del órgano de gobierno de los jueces confían en que esta llamada de atención sea suficiente para que se rebaje ese tono que, consideran, chirría. También precisan que nunca se hubiera hecho si Iglesias no hubiera dado el paso desde el poder legislativo al ejecutivo. Recuerdan aquí anteriores declaraciones del líder de Podemos sobre la judicatura que no dieron pie a ningún reproche. \"La cosa cambia cuando se es vicepresidente\", destacan.Desde el Gobierno, dejaron constancia a través de una contestación tan inusual como el comunicado del CGPJ \"que es tiempo de dialogar y aportar acuerdos que refuercen nuestras instituciones\", apelando también a que la oposición abandone el bloqueo en la renovación de estos órganos, para lo que es necesaria una mayoría cualificada.El presidente, Pedro Sánchez, ya aprovechó su primera rueda de prensa tras el Consejo de Ministros para cargar contra el PP por su supuesta predisposición al bloqueo en las renovaciones pendientes del CGPJ, pero también del Tribunal Constitucional (TC) y del Defensor del Pueblo. Con todo, avanzó que tenderá la mano a los populares para alcanzar las mayorías cualificadas necesarias para ello, apostando por \"trascender el eje clásico de izquierda y derecha\" de cara a consensuar estas \"necesarias\" renovaciones en \"instituciones fundamentales para el correcto discurrir de la democracia\".", 
    "fechaPublicacionNoticia": "2020-01-15T23:02:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
}