[
{
    "titularNotica": "Guerra total con el Gobierno: parte del CGPJ votará contra Delgado como fiscal general", 
    "linkNoticia": "https://www.elconfidencial.com/espana/2020-01-16/guerra-total-gobierno-parte-cgpj-no-delgado_2413335/", 
    "resumenNoticia": [
        "Un sector considera que existen sobrados motivos que la descalifican para dirigir el Ministerio Público: desde su vinculación con causas abiertas a su papel como miembro del Gobierno"
    ], 
    "keywordsNoticia": [
        "CGPJ", 
        "Dolores Delgado", 
        "Pablo Iglesias", 
        "PSOE", 
        "Pedro Sánchez", 
        "Esquerra Republicana de Catalunya (ERC)", 
        "Comunicado", 
        "Consejo de Ministros", 
        "Tribunal Supremo", 
        "Moncloa", 
        "Junta Electoral Central", 
        "Quim Torra", 
        "Antena 3", 
        "Carme Forcadell", 
        "Tribunal de Justicia de la Unión Europea (TJUE)", 
        "Defensor del Pueblo", 
        "Partido Popular (PP)", 
        "Inundaciones", 
        "noticias", 
        "españa", 
        "guerra", 
        "total", 
        "gobierno", 
        "parte", 
        "cgpj", 
        "votará", 
        "no", 
        "delgado", 
        "como", 
        "fiscal", 
        "general"
    ], 
    "tagsNoticia": [
        "CGPJ", 
        "Dolores Delgado", 
        "Pablo Iglesias", 
        "PSOE", 
        "Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "La exministra de Justicia Dolores Delgado, durante el acto de traspaso de cartera a su sucesor en el cargo, Juan Carlos Campo.", 
    "autorNoticia": [
        "Beatriz Parera"
    ], 
    "cuerpoNoticia": "El Consejo General del Poder Judicial (CGPJ) afronta el examen de la idoneidad de la exministra Dolores Delgado como fiscal general en plena crispación. Tanta, que una parte de los vocales optará en el pleno que se celebra este jueves por no dar su visto bueno para que ocupe el cargo. La forma en que lo harán no está aún decidida, pero el rechazo sí está claro. Un sector considera que no es apta y que existen sobrados motivos que la descalifican para dirigir el Ministerio Público, informan fuentes jurídicas a El Confidencial.Las razones en las que se apoyan van desde sus responsabilidades en el Gobierno y su cargo de diputada hasta sus \"vinculaciones\" con causas pendientes como el caso Villarejo. Los críticos dudan también de su compromiso firme con el poder judicial y citan su postura ante la querella de Carles Puigdemont contra el juez Pablo Llarena. Entonces se posicionó en contra de defenderle en la demanda presentada en su contra en Bélgica. Señalan, además, que ha sido reprobada en tres ocasiones por el Congreso de los Diputados.El grupo discrepante aún estudia la forma en que evidenciará su oposición. Puede hacerlo votando directamente en contra o bien redactando un voto concurrente en el que se admita que cumple los requisitos legales —es decir, que es española, mayor de edad y tiene más de 15 años de experiencia como fiscal—, pero adolece de una manifiesta falta de idoneidad.La propuesta redactada por el presidente, Carlos Lesmes, que es la que valorará el Pleno, se limita a señalar de forma aséptica que los citados requisitos formales están cumplidos. El escrito, de hecho, no incluye el correspondiente párrafo sobre la \"idoneidad\" o méritos de la candidata, aspecto que sí se incluía en propuestas similares del CGPJ. Fuentes cercanas al presidente apuntan a que este cambio se ha realizado para favorecer la mayor unanimidad posible, dado que con esta candidata se ha suscitado un debate que no se había dado con anteriores fiscales generales como José Manuel Maza.Es previsible que Delgado recabe el apoyo, cuando menos, del sector progresista, es decir, de nueve de los 19 vocales que estarán presentes en la reunión, que se celebrará a partir de las cuatro y media de la tarde y en la que faltarán dos integrantes. Se esperan más adhesiones a este apoyo formal aunque carente de entusiasmo que, previsiblemente, saldrá adelante.La explosión contra el EjecutivoLa reunión se celebra después del estallido del malestar del CGPJ en forma de declaración institucional. Las palabras de Pablo Iglesias no han generado esta postura crítica, pero sí han funcionado como gasolina. Iglesias solo fue la chispa que hizo que el órgano explotara frente al tono adoptado por el Gobierno en las últimas semanas. El componente activador de una creciente preocupación por los mensajes que, gota a gota, se han ido lanzando desde el Ejecutivo y que fueron haciendo subir el nivel del agua como en una bañera que se desborda.Dolores Delgado, \"pues ya está\"José Antonio ZarzalejosSánchez ha alterado los paradigmas de la política española y el sistema camina hacia un modelo iliberal del que el manoseo a la autonomía de la Fiscalía es solo un síntomaLa inundación llegó el miércoles en forma de declaración institucional reclamando \"responsabilidad y mesura\" al vicepresidente segundo, horas después de que asegurase en una entrevista que era una humillación para el Estado español que jueces europeos les quitasen la razón a jueces españoles. Moncloa salió en defensa de Iglesias, recalcando que la actitud del Gobierno es \"de diálogo, dentro del respeto a la libertad de expresión y el derecho a la crítica, tal y como reconoce el CGPJ en su comunicado\" y volvió a insistir en la necesidad de \"poner al día\" los órganos de gobierno de la Justicia.La primera gota arrancó antes de la investidura, con la promesa pública a ERC de \"desjudicializar\" el 'procés'. La segunda llegó durante el mismo debate en el Congreso, tras el que Pedro Sánchez logró el aval por escaso margen y prometió poner fin a la \"deriva judicial\". Y la tercera la vertió el ya vicepresidente en su primera entrevista, concedida a Antena 3, en la que aseguró, como ya había hecho en ocasiones anteriores cuando no era aún miembro del poder ejecutivo, que los tribunales europeos han \"humillado\" a los españoles.Hubo otras salpicaduras indirectas. Tampoco gustaron en el CGPJ las declaraciones efectuadas tras la decisión de la Junta Electoral Central de inhabilitar a Quim Torra. La portavoz del PSOE en el Congreso, Adriana Lastra, dijo tras conocer la decisión que tenía \"serias dudas\" de que la Junta Electoral Central fuera competente para acordarla. El Supremo mantuvo días después la decisión acordada por el órgano administrativo.Y el enfado se desbordó. Todos los miembros de la Comisión Permanente del órgano, conservadores y progresistas, algunos de ellos vocales a propuesta directa del PSOE, acordaron un reproche institucional muy poco habitual, lanzado cuando el Gobierno lleva en marcha pocos días. En él reclaman a Pablo Iglesias en concreto y a todo el Ejecutivo por extensión que muestren \"moderación, prudencia y mesura\". \"Dejen al margen la utilización política de la Justicia o el cuestionamiento de la independencia, la imparcialidad y la profesionalidad de los jueces\", dice el escrito.Para entender el nivel de enfado generado, hay que tener en cuenta que este tipo de iniciativas se cuentan con los dedos de una mano. En plena crisis por la sentencia de la Manada, hubo una similar después de que el entonces ministro de Justicia, Rafael Catalá, verbalizara la \"singularidad\" de alguno de los jueces que habían adoptado la decisión. También se reconvino a Jorge Fernández Díaz. Pocas más se recuerdan.Pese a todo, la declaración se aprecia contenida y en ella el CGPJ contrapone hechos frente a la apreciación de Iglesias. El vicepresidente habló en horario de máxima audiencia de que los jueces europeos les quitan la razón a los jueces españoles y dijo que les están diciendo cosas muy duras. El escrito recuerda que la Justicia europea se ha pronunciado dos veces y que en el caso del Tribunal de Justicia de la Unión Europea, si lo hizo, fue precisamente a iniciativa del Supremo y adoptando un cambio de criterio hasta el momento inédito y que no aplicaban ni el Parlamento ni la Comisión Europa. La otra vez fue para dar la razón a España frente a protestas de Carme Forcadell y otros investigados.Rufián apoya el nombramiento de Delgado para que cambie la orientación de la FiscalíaIván GilEl líder de los republicanos en el Congreso se muestra esperanzado respecto a que la exministra de Justicia haga \"más justa y decente\" a la Fiscalía de cara a las causas judiciales pendientesFuentes del órgano de gobierno de los jueces confían en que esta llamada de atención sea suficiente para que se rebaje ese tono que, consideran, chirría. También precisan que nunca se hubiera hecho si Iglesias no hubiera dado el paso desde el poder legislativo al ejecutivo. Recuerdan aquí anteriores declaraciones del líder de Podemos sobre la judicatura que no dieron pie a ningún reproche. \"La cosa cambia cuando se es vicepresidente\", destacan.Desde el Gobierno, dejaron constancia a través de una contestación tan inusual como el comunicado del CGPJ \"que es tiempo de dialogar y aportar acuerdos que refuercen nuestras instituciones\", apelando también a que la oposición abandone el bloqueo en la renovación de estos órganos, para lo que es necesaria una mayoría cualificada.El presidente, Pedro Sánchez, ya aprovechó su primera rueda de prensa tras el Consejo de Ministros para cargar contra el PP por su supuesta predisposición al bloqueo en las renovaciones pendientes del CGPJ, pero también del Tribunal Constitucional (TC) y del Defensor del Pueblo. Con todo, avanzó que tenderá la mano a los populares para alcanzar las mayorías cualificadas necesarias para ello, apostando por \"trascender el eje clásico de izquierda y derecha\" de cara a consensuar estas \"necesarias\" renovaciones en \"instituciones fundamentales para el correcto discurrir de la democracia\".", 
    "fechaPublicacionNoticia": "2020-01-15T23:02:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "De 177.000 a 73.000 euros: el gran sacrificio de Arancha González Laya para ser ministra", 
    "linkNoticia": "https://www.elconfidencial.com/mundo/2020-01-15/sueldo-ministra-exteriores-mitad_2411568/", 
    "resumenNoticia": [
        "Representa el perfil más tecnócrata de los nuevos ministros del Gobierno Sánchez, pero la nueva titular de la cartera de Exteriores es también la que más dinero ha salido perdiendo con el cambio"
    ], 
    "keywordsNoticia": [
        "Sueldos", 
        "Ministerio de Asuntos Exteriores", 
        "Arancha González Laya", 
        "noticias", 
        "mundo", 
        "sueldos", 
        "177", 
        "000", 
        "73", 
        "euros", 
        "gran", 
        "sacrificio", 
        "arancha", 
        "gonzález", 
        "laya", 
        "para", 
        "ser", 
        "ministra"
    ], 
    "tagsNoticia": [
        "Sueldos", 
        "Ministerio de Asuntos Exteriores", 
        "Arancha González Laya"
    ], 
    "pieDeFotoNoticia": "La nueva ministra de Exteriores, Arancha González Laya.", 
    "autorNoticia": [
        "A. Alamillos", 
        "A. Villarreal"
    ], 
    "cuerpoNoticia": "El nombramiento de Arancha González Laya ha sido uno de los grandes golpes de efecto del segundo Gabinete de Pedro Sánchez. Hasta el momento, esta abogada experta en comercio internacional había desarrollado casi toda su carrera al margen de la política, exceptuando un breve periodo en la Comisión Europea. Desde 2013, ha ocupado la dirección ejecutiva del International Trade Centre, organismo impulsado a medias por la ONU y la Organización Mundial del Comercio con sede en Ginebra.Para los nuevos ministros, el nombramiento puede considerarse un premio desde el punto de vista curricular, pero no siempre económico. Es un factor que ayuda a entender lo inusual de movimientos como el de Nadia Calviño, Luis Planas o la propia González Laya, reclutados para la política española desde instituciones internacionales.Por ejemplo, Juan Carlos Campo, el nuevo ministro de Justicia, hasta ahora diputado raso con un sueldo mensual base de 2.900 euros (más complementos), ha visto mejorados notablemente sus emolumentos con el nombramiento. Sin embargo, para González Laya, obtener la cartera de ministra le supondrá perder gran parte de su última nómina en el ITC.Iglesias y Montero, en el Gobierno: lo que ganan y lo que pierden (en cifras)C. VillarEl líder de Unidas Podemos será vicepresidente del nuevo Ejecutivo, y la portavoz, ministra de Igualdad. Juntos llegarán a los 150.000 euros anuales, menos de lo que cobran ahoraHasta ayer, se hablaba de que José Luis Escrivá era el gran damnificado económicamente tras aceptar la oferta de Pedro Sánchez para dirigir el Ministerio de Seguridad Social, Inclusión y Emigraciones. El nuevo ministro pasará de cobrar 143.451 euros como presidente de la AIReF a unos 73.300 euros, los mismos que la titular de Exteriores. La experta en comercio internacional, sin embargo, se embolsaba hasta ahora un salario neto de 177.925 euros.Casi 15.000 euros mensualesEl salario mensual de González Laya en su antiguo cargo rondaría los 14.800 euros según las bandas salariales de Naciones Unidas. El centro que la nueva ministra dirigió durante seis años y medio se rige por la escala salarial de la ONU y no por la de la Organización Mundial del Comercio, cuyos sueldos para cargos directivos son incluso mayores.Los cargos directivos de las distintas agencias de Naciones Unidas, como ha sido González Laya desde septiembre de 2013, se dividen en dos categorías: D-1, para aquellos con una experiencia profesional de menos de 15 años, y D-2, para los que tengan más de 15. González Laya, con una amplia carrera internacional, venía de un puesto de jefa de Personal de la Oficina del Director General de la OMC, que había ocupado de 2005 a 2013. Es decir, llevaba ocho años en un puesto sénior.El salario limpio de entrada en este puesto es, según la escala salarial aplicada en 2020 (con los consecuentes aumentos anuales), de 100.165 euros en 12 pagas.Sin embargo, este sueldo no se queda ahí. Cada dos años, la retribución va aumentando, hasta superar los 118.000 euros netos. Es decir, en sus seis años y medio como directora ejecutiva, González Laya habría pasado del nivel I al III, y en el momento en que se conoció su nombramiento como ministra de Exteriores del Gobierno socialista de Pedro Sánchez, llevaba ya cinco meses en el nivel IV, cobrando el consecuente salario: un sueldo limpio de 106.145 euros.Sin embargo, a este sueldo base hay que añadir un nuevo componente salarial, lo que Naciones Unidas llama \"ajuste del puesto\", es decir, un suplemento adaptado a cada país para asegurar que todo el personal de un mismo nivel tiene el mismo poder adquisitivo, independientemente de dónde esté destinado. En el caso de González Laya, que vivía en Ginebra, el cociente de ajuste del puesto establecido por la Comisión del Servicio Internacional Civil (ICSC) es del 67,6%, uno de los más altos que recoge la ONU, algo por encima del de Nueva York (67,5) y muy superior al de España (25,2).En total, González Laya estaba ganando 14.827 euros al mes. Algo más del doble de lo que ganará como ministra de ExterioresEs decir, al salario base de González Laya había que añadirle otros 71.754 euros extra, por lo que en total estaba ganando un sueldo de 177.925 euros limpios en 12 pagas o 14.827 euros al mes. Algo más del doble de lo que ganará como ministra de Exteriores española.La ONU justifica estos salarios para \"atraer talento\" y los establece en referencia al \"servicio civil nacional mejor pagado\" de los Estados miembro. Es decir, al de Estados Unidos. Además, a esto se añaden otros beneficios, como un seguro de salud y un plan de pensiones, así como ayudas al alquiler en algunos casos. González Laya, soltera y sin hijos a cargo, no se beneficiaría de otros subsidios, como los casi 3.000 euros por menor de edad dependiente.", 
    "fechaPublicacionNoticia": "2020-01-15T04:00:00Z", 
    "firmaDeFotoNoticia": "Reuters", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Una de las grandes 'cajas' alemanas redobla su apuesta por España", 
    "linkNoticia": "https://www.elconfidencial.com/empresas/2020-01-16/bancos-alemanes-financiar-ladrillo_2413692/", 
    "resumenNoticia": [
        "La entidad, participada por los gobiernos federales de Hesse y Turingia, ha puestos sus ojos en el mercado español, después de casi dos décadas con una oficina de representación"
    ], 
    "keywordsNoticia": [
        "Mercado inmobiliario", 
        "Burbuja inmobiliaria", 
        "noticias", 
        "empresas", 
        "mercado", 
        "inmobiliario", 
        "una", 
        "grandes", 
        "cajas", 
        "alemanas", 
        "redobla", 
        "apuesta", 
        "por", 
        "españa"
    ], 
    "tagsNoticia": [
        "Mercado inmobiliario", 
        "Burbuja inmobiliaria"
    ], 
    "pieDeFotoNoticia": "Helaba es uno de los mayores grupo financieros públicos de Alemania.", 
    "autorNoticia": [
        "Ruth Ugalde"
    ], 
    "cuerpoNoticia": "Uno de los mayores grupos financieros de Alemania acaba de poner sus ojos en el mercado español. Helaba, participada por dos de los Estados federados alemanes, contaba desde hace casi dos décadas con una oficina de representación en nuestro país, pero ahora ha decidido dar un paso adelante y entrar con fuerza en un nuevo segmento del mercado bancario español.", 
    "fechaPublicacionNoticia": "2020-01-16T04:00:00Z", 
    "firmaDeFotoNoticia": "Foto: Helaba.com", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La CNMV abre un expediente sancionador a DIA por falsear las cuentas de 2016 y 2017", 
    "linkNoticia": "https://www.elconfidencial.com/empresas/2020-01-15/cnmv-expediente-sancionador-dia-falsear-cuentas-2016-2017_2413460/", 
    "resumenNoticia": [
        "Así como determinadas personas que ocupaban cargos de administración en la entidad en el momento de los hechos (concretamente, a quien era su consejero delegado y otros cuatro directivos)"
    ], 
    "keywordsNoticia": [
        "Grupo Dia", 
        "Distribuidora Internacional de Alimentación (DIA)", 
        "CNMV", 
        "Sebastián Albella", 
        "Comunicado", 
        "noticias", 
        "empresas", 
        "cnmv", 
        "abre", 
        "un", 
        "expediente", 
        "sancionador", 
        "dia", 
        "por", 
        "falsear", 
        "cuentas", 
        "2016", 
        "2017"
    ], 
    "tagsNoticia": [
        "Grupo Dia", 
        "Distribuidora Internacional de Alimentación (DIA)"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Agencias"
    ], 
    "cuerpoNoticia": "La Comisión Nacional del Mercado de Valores (CNMV) ha abierto un expediente sancionador a DIA por infracción \"muy grave\", así como también a \"determinadas personas que ocupaban cargos de administración y dirección en la entidad en el momento de los hechos (concretamente, a quien era su consejero delegado y otros cuatro altos directivos y a los consejeros que formaban parte de la Comisión de Auditoría y Cumplimiento)\" por \"haber suministrado a la CNMV información financiera con datos inexactos o no veraces en sus cuentas anuales individuales y consolidadas de 2016 y 2017\".Según ha matizado el regulador presidido por Sebastián Albella en un comunicado, esta decisión se tomó en una reunión del Comité Ejecutivo el pasado 19 de diciembre. De todas formas, como bien informa la CNMV en dicha misiva, la organización acordó suspender la tramitación del referido expediente por encontrarse en tramitación el proceso penal por la misma causa \"hasta que recaiga pronunciamiento firme de la autoridad judicial\".El juez imputa al exCEO de DIA Currás por engordar supuestamente las cuentas de 2017AgenciasPor supuesta administración desleal y fraude en las cuentas al haber presuntamente engordado los números mediante \"prácticas irregulares\" que supusieron un incremento ficticio de 51,8 MTodo esto ocurre al mismo tiempo que el magistrado de refuerzo del Juzgado Central de Instrucción 6 de la Audiencia Nacional, Alejandro Abascal, declara investigados al ex consejero delegado Ricardo Curras y a su número dos, Armando Sánchez Falcón por administración desleal y fraude en las cuentas al haber presuntamente engordado los números de la compañía en 2017 mediante \"prácticas irregulares\" que supusieron un incremento ficticio de 51,8 millones de euros.En el auto, notificado esta semana, el instructor dirige asimismo el procedimiento a instancias de Fiscalía Anticorrupción contra los directores comerciales Luis Martínez Gallardo y Juan Cubillo, el director financiero Antonio Arranz Martín y el auditor de KPMG Carlos Peregrina García, que revisó las cuentas de DIA puestas en cuestión.El supuesto objetivo habría sido cobrar la retribución pese al mal desempeño. Según explica el juez, \"para la consecución de los objetivos propuestos para el ejercicio 2017, dado que las cifras propias del ejercicio no alcanzaban los mismos y se produciría un importante descenso en la cifra del Ebitda, Currás ideo un plan —que en parte implicaba la utilización de prácticas irregulares previas— para alterar ciertas magnitudes con reflejo directo\" en este balance, \"lo que le proporcionaba una apariencia de sólida gestión y alcanzar el cobro del variable por objetivos\".Al mismo tiempo, el regulador ha anunciado este miércoles que propondrá modificar el Código de Buen Gobierno de 2015 en el que una de las medidas a analizar será la de que los consejos de las compañías cotizadas examinen a los consejeros salpicados por casos de corrupción y decidan si abrir una investigación interna, proponer su cese o solicitar su dimisión \"cuanto antes\" y sin esperar a que el consejero en cuestión sea procesado o se dicte contra él la apertura de juicio oral por un delito societario, como recomendaba hasta ahora.", 
    "fechaPublicacionNoticia": "2020-01-15T17:10:00Z", 
    "firmaDeFotoNoticia": "Reuters", 
    "localizacionNoticia": []
},
{
    "titularNotica": "EEUU y China firman la fase uno del acuerdo comercial y ponen fin a la guerra comercial", 
    "linkNoticia": "https://www.elconfidencial.com/economia/2020-01-15/china-eeuu-acuerdo-fase-uno-guerra-comercial_2412376/", 
    "resumenNoticia": [
        "Estados Unidos quitará aranceles y, a cambio, china aumentará sus compras de productos agrículas, manufacturas y energia, además de endurecer sus leyes de propiedad intelectual"
    ], 
    "keywordsNoticia": [
        "Gobierno de Donald Trump", 
        "Economía", 
        "Noticias de China", 
        "Propiedad intelectual", 
        "Espionaje", 
        "Móviles chinos", 
        "Huawei", 
        "noticias", 
        "economía", 
        "eeuu", 
        "china", 
        "firman", 
        "fase", 
        "uno", 
        "acuerdo", 
        "comercial", 
        "ponen", 
        "fin", 
        "guerra"
    ], 
    "tagsNoticia": [
        "Gobierno de Donald Trump", 
        "Economía", 
        "Noticias de China", 
        "Propiedad intelectual"
    ], 
    "pieDeFotoNoticia": "Trump durante la firma del acuerdo en fase uno", 
    "autorNoticia": [
        "Á. Moreno"
    ], 
    "cuerpoNoticia": "Es oficial, el acuerdo anunciado el 13 de diciembre está totalmente cerrado y será Trump y el viceprimer ministro chino Liu-He se han reunido en la Casa Blanca para celebrar su firma oficialmente. Con este acuerdo se cierra, en un principio, la guerra comercial abierta que China y EEUU emprendieron a través de declaraciones, aranceles, devaluación de divisas e incluso vetos a empresas concretas, que han amenazado a las economías y a los mercados de todo el mundo. Las bolsas, asistieron a la ceremonia desde sus máximos históricos, con el S&amp;P 500 ganando apenas un 0,19% tras varios meses al alza y el Dow Jones cerrando con otro avance del 0,31%Este encuentro, retransmitido en directo por la televisión pública china, está cargado de buenas palabras por parte de Donald Trump hacia su homólogo Chino y su interlocutor en la ceremonia. \"Muchas gracias al presidente Xi, se que nos está viendo en este momento y Liu-He a partir de ahora ya un amigo mio, le digo que visitaré China pronto\". Pero no ha dejado de criticar la \"competencia injusta\" durante décadas que las empresas de EEUU habrían vivido con China. Por ello ha presumido de que \"la principal razón por la que presenté mi candidatura a la presidencia fue para arreglar el comercio con China y yo cumplo mis promesas\".También ha confirmado que el acuerdo incluye restricciones a China respecta la devaluación de su divisa y, con algo de inquina, ha añadido que \"con todos mis respetos, China ha sido uno de los más grandes de la historia haciendo esto\".Fuera aranceles y más compras agrícolas: China ratifica el acuerdo con EEUU ECLos representantes chinos han confirmado que ambos países habían cerrado ya el papel del acuerdo comercial con EEUU — sin embargo, han dado pocos detalles al respecto de los apartadosEl presidente de los Estados Unidos ha confirmado en su discruso que China comprará 75.000 millones de dólares en productos manufacturados, 50.000 millones en energía, 50.000 millones en productos agrícolas y 45.000 en servicios financieros. Más de 200.000 millones incluidos en todo el acuerdo para los próximos dos años. El país asiático también aceptará endurecer sus leyes sobre propiedad intelectual para que se intente evitar que empresas chinas realicen espionaje industrial de productos estadounidenses, como Trump afirma que ocurre, por ejemplo, en el caso de Huawei.En futuras negociaciones se planteará que EEUU baje los aranceles y ha reconocido que \"estamos dispuestos a retirarlos todos en cuanto las negociaciones avancen, de momento se quedan como están\". Ahora mismo están valorados en 110.000 millones de dólares y, por el momento, no se activarán los que estaban previstos para mediados de diciembre que estaban valorados en 150.000 millones. Con esto, desmiente las informaciones que apuntaban a reducciones de las tasas que ya existían, y confirma el comunicado ayer afirmando que \"no hay acuerdo oral ni escrito sobre este asunto por lo que cualquier rumor en ese sentido es falso\".A pesar de que la firma supone enterrar el hacha de guerra, aun queda un largo camino de negociaciones entre ambas que dan por hecho que, aunque es un punto de inflexión, solo es el comienzo de una nueva etapa.Uno de los últimos gestos que han derivado de este nuevo consenso ha sido la decisión de EEUU de retirar a China de la lista de ‘manipuladores de divisas”, lo que se explicó por parte del secretario del Tesoro, Steven Mnuchin diciendo que “China ha hecho compromisos para abstenerse de la devaluación competitiva, al tiempo que promueve la transparencia y la rendición de cuentas”.China y EEUU firmarán la próxima semana en Washington su acuerdo comercialAgenciasEn declaraciones a la cadena 'Fox News', el asesor comercial de la Casa Blanca Peter Navarro ha señalado que \"Solo estamos esperando la traducción\"La historia de China y EEUU hasta llegar aquí ha sido de todo menos tranquila. Con giros de guión constantes, decisiones inesperadas, venganzas, traiciones y reconciliaciones que, según todos los analistas, solo precedían una escalada de tensión. EEUU demandó a China ante el FMI el 8 de agosto tras una devaluación masiva del yuan hasta niveles de 2008 y fue entonces cuando la incluyó en esa lista que el martes abandonó.Uno de estos momentos fue la ruptura de la tregua comercial por parte de EEUU para imponer nuevos aranceles a productos chinos que se activarían en diciembre y, tras la respuesta china, Trump pidió públicamente a las empresas norteamericanas que abandonasen el país asiático. Ahora la situación parece bien distinta con la firma de este acuerdo en fase uno. Y, \"de inmediato\" se comenzará con las negociaciones de la fase 2.", 
    "fechaPublicacionNoticia": "2020-01-15T21:54:00Z", 
    "firmaDeFotoNoticia": "reuters", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Damm vence donde perdió Estrella Galicia y tumba la marca Estrella Asturias", 
    "linkNoticia": "https://www.elconfidencial.com/empresas/2019-09-12/estrella-asturias-cerveza-damm-galicia-marcas_2210511/", 
    "resumenNoticia": [
        "Estrella Damm ha conseguido lo que no pudo hacer Estrella Galicia: anular la marca Estrella Asturias. La Justicia cierra definitivamente el paso a nuevas marcas Estrella"
    ], 
    "keywordsNoticia": [
        "Grupo Damm", 
        "Estrella Damm", 
        "Estrella Galicia", 
        "Tribunal Supremo", 
        "Audiencia Provincial de Madrid", 
        "Tribunal Superior de Justicia de Madrid", 
        "Asturias", 
        "noticias", 
        "empresas", 
        "damm", 
        "vence", 
        "donde", 
        "perdió", 
        "estrella", 
        "galicia", 
        "tumba", 
        "marca", 
        "asturias"
    ], 
    "tagsNoticia": [
        "Grupo Damm", 
        "Estrella Damm", 
        "Estrella Galicia", 
        "Tribunal Supremo", 
        "Audiencia Provincial de Madrid", 
        "Tribunal Superior de Justicia de Madrid"
    ], 
    "pieDeFotoNoticia": "Estrella Damm.", 
    "autorNoticia": [
        "Rafael  Méndez"
    ], 
    "cuerpoNoticia": "La guerra de las estrellas en el sector cervecero tiene desenlace. Estrella Damm ha conseguido lo que no logró Estrella Galicia: anular la marca Estrella Asturias. Después de años de pleitos, de lograr tumbar la cerveza Estrella Madrid y cerrar el paso a otras similares en Málaga y Extremadura, la Justicia ha anulado la marca asturiana, propiedad de un cervecero independiente y que había ganado en la primera vía judicial. La Audiencia de Alicante, donde se dirimen los pleitos de marcas, considera que era una marca que conducía al engaño. El caso es enrevesado, porque el Tribunal Superior de Justicia de Madrid dictó en otro procedimiento una sentencia cuyo efecto era el contrario: mantenía la marca frente a la petición de Estrella Galicia.Estrella Galicia y Estrella Damm emprendieron hace unos años una batalla legal contra Estrella Madrid. La marca, que un pequeño empresario de Madrid, Jorge Pinto, comenzó a comercializar en 2014, acabó siendo anulada por el Supremo hace un año. El alto tribunal cambiaba su propia valoración de una sentencia anterior y daba la razón a Damm (con sede en Cataluña y 1.150 millones de facturación en 2017) y Estrella Galicia (oficialmente, Hijos de Rivera y 475 millones de negocio).Estrella Galicia fue contra la marca asturiana por caducidad de la marca, mientras que Damm lo hizo por provocar confusiónLa estrella es el símbolo de los cerveceros y hay otras marcas con esa palabra (Estrella del Sur, Estrella de Levante, Mahou cinco estrellas...), así que entonces no estaba claro que provocase confusión o que poner estrella en una marca de cerveza fuese un uso parasitario. El fallo cortó las alas a otros empresarios que habían intentado registrar sus propias cerveza Estrella en Baleares, Málaga, Extremadura...Pinto cesó la producción de Estrella Madrid pero mantuvo Estrella Asturias, una marca que había comprado en 2014 para reforzar sus argumentos de que había multitud de cervezas estrella. Se trataba de una antigua firma que reactivó. Estrella Galicia intentó en los tribunales declarar que la marca había caducado por falta de uso, ya que las marcas que no se utilizan durante cinco años pierden su registro. Inicialmente, un juez de lo mercantil de Madrid dio la razón a Estrella Galicia, pero la Audiencia Provincial de Madrid lo corrigió y consideró que había habido actividad relevante \"para una empresa familiar de producción de cerveza artesanal, que actúa fuera de los cauces de las grandes superficies y de la distribución en masa\".En 2015, en otro caso, el Supremo consideró que el uso de la palabra 'estrella' no generaba confusión por ser \"común en el sector de alcoholes\"Así que Estrella Asturias siguió su modesta producción, pero entonces Damm contraatacó en otro juzgado en Alicante, donde está la Oficina Europea de Patentes. No reclamó que la marca estuviera sin uso sino que era engañosa. El pasado 28 de junio, la Audiencia de Alicante dictó la sentencia definitiva que da la razón a Damm. El juzgado de primera instancia había concluido que el registro de Estrella Asturias \"es nulo por existir riesgo de confusión\" con Estrella Damm.Pinto recurrió alegando que ya tenía una sentencia favorable, pero no le dieron la razón. Para el tribunal, fueron por dos vías distintas —Estrella Galicia por la caducidad y Damm por la nulidad—, por lo que no era cosa juzgada. Y comparte totalmente el razonamiento de que Estrella Asturias genera confusión.Cada vez más, los tribunales protegen las grandes marcas, y este es un buen ejemplo. En 2015, en otro caso, el Supremo consideró que el uso de la palabra 'estrella' no era suficiente para que hubiera confusión pues es \"relativamente común en el sector de alcoholes\". Ahora considera que \"en el sector de la comercialización de las cervezas la utilización como elemento relevante del vocablo 'estrella' puede hacer pensar que se trata de productos procedentes de un mismo origen empresarial aprovechándose así de su reputación\".", 
    "fechaPublicacionNoticia": "2019-09-12T03:00:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Un matrimonio nudista engaña a 'First dates crucero': se hacen pasar por solteros", 
    "linkNoticia": "https://www.elconfidencial.com/television/programas-tv/2020-01-15/first-dates-crucero-matrimonio-engano-nudistas-pareja-solteros_2413439/", 
    "resumenNoticia": [
        "Dos personas se han hecho pasar por solteros para viajar gratis en el crucero del amor de Cuatro, una versión ambiciosa y extendida de First dates"
    ], 
    "keywordsNoticia": [
        "Crucero", 
        "First dates", 
        "Cuatro", 
        "Playa", 
        "Desnudos", 
        "Tenerife", 
        "Regla", 
        "WhatsApp", 
        "Carlos Sobera", 
        "Turismo", 
        "Singles", 
        "Gran Hermano", 
        "Canarias", 
        "noticias", 
        "programas", 
        "tv", 
        "un", 
        "matrimonio", 
        "nudista", 
        "engaña", 
        "first", 
        "dates", 
        "crucero", 
        "se", 
        "hacen", 
        "pasar", 
        "por", 
        "solteros"
    ], 
    "tagsNoticia": [
        "Crucero", 
        "First dates", 
        "Cuatro"
    ], 
    "pieDeFotoNoticia": "Jero y Adriana, en 'First dates crucero'.", 
    "autorNoticia": [
        "Berto Molina"
    ], 
    "cuerpoNoticia": "\"Estoy contigo como si llevásemos un montón de tiempo juntos\", es la frase que le dedicó Jero, de 67 años de edad, a Adriana, también de 67, en 'First dates crucero' al poco de supuestamente conocerse. Pues bien, resulta que esa afirmación era literal, porque estos supuestos participantes solteros, que destacaron en el estreno del pasado lunes por practicar nudismo, llevan años casados y han engañado al programa de Cuatro para participar en esta versión a bordo de un barco y llevarse un viaje gratis.[La imagen de dos solteros 'desnudos' en 'First dates crucero' crea rechazo: \"Vergonzoso\"]Tras fingir un flechazo y asegurar que se habían enamorado el uno del otro, 'La Vanguardia' ha descubierto que en verdad llevan años casados, tal y como han desvelado varios vecinos de Tazacorte, isla de La Palma en Santa Cruz de Tenerife, que conoce al matrimonio. \"Aquí todo el mundo estaba flipando, los grupos de WhatsApp echaban humo cuando los vimos aparecer en televisión\", es la declaración de una mujer que prefiere no desvelar su identidad pero que asegura incluso haber estado en la boda de Adriana y Jero.La unión por lo civil de los 'solteros' del aclamado espacio de citas se celebró en la conocida como playa de El Volcán, en la citada isla, siendo oficiada por Carmen Acosta, la alcaldesa de la localidad costera. Otros testimonios avalan esta estafa por parte de Jero y Adriana.\"Troleo en toda regla\"Desde la productora, WarnerBros TV España, a través de su cuenta oficial en Twitter, ha confirmado la estafa, pero lejos de enfadarse se lo han tomado con humor: \"Después de más de 5.200 citas… ¡una pareja nos la ha colado! Rezumaban amor, pero resulta que venía de lejos. Troleo en toda regla. Embusteros del mundo, no nos estropeéis un programa tan bonito, que os vigilamos. Seguiremos creyendo en los solteros de FD y… ¡en el amor!\".Después de más de 5.200 citas… ¡una pareja nos la ha colado! Rezumaban amor pero resulta que venía de lejos. Troleo en toda regla. Embusteros del mundo, no nos estropeéis un programa tan bonito, que os vigilamos 👀. Seguiremos creyendo en los solteros de FD y… ¡en el amor!Así fue su paso por el programaAntes de verse 'por primera vez', Jero contó a Carlos Sobera la siguiente historia: \"Yo la conocía de vista en la isla de La Palma, en un pueblecito donde yo estoy yendo ahora y me quiero instalar. Me he tropezado varias veces con ella en la playa nudista, pero no he tenido una conversación\". El programa de Mediaset España decidió entonces cumplir la ilusión de su participante y llevarle a Adriana.Antes de encontrarse en la cena, Sobera también habló con Adriana. El presentador le pregunta si cree quién es el admirador secreto que ha podido hablar de ella para que esté en ese lugar, pero ella asegura que \"está en blanco\". Su encuentro fue efusivo por ambas partes, pero no dejaron de actuar en ningún momento: \"No sé cómo se llama, ¿Jerónimo, no?\", decía ella, asegurando que le suena de vista y que era una sorpresa muy agradable. Y como no podía ser de otra forma, hubo un flechazo entre ellos.Tras la cena, fueron invitados al 'camarote del amor' donde se dieron sus 'primeros besos', llegando a bañarse en el jacuzzi tal y como Dios les trajo al mundo. Tras mostrar su complicidad frente a las cámaras de Cuatro, Jero aseguró que estaba enamorado de Adriana y que quería compartir el resto de su vida con ella. Aprovechando al máximo el viaje gratis que se estaban pegando, se intuye que llegaron a practicar sexo debajo de las sábanas como si fueran dos concursantes de 'Gran Hermano'.Al día siguiente, Jero, en presencia de Lidia Torrent, una de las colaboradoras de 'First dates', se puso a llorar de la emoción al conquistar en el show de televisión a la mujer de su vida: \"Es de locos, pero yo estoy feliz\". Al final del programa se observa cómo hacen turismo por Génova, mostrando al espectadores cómo es su vida tras pasar por el crucero: \"La vida de Jero y Adriana cambió en este viaje, y ahora ya no pueden estar separados, ni un solo momento\", son las palabras que escribió el show de entretenimiento junto a varias fotos de la pareja junta.Para poner punto y final a esta historia, Adriana y Jero mandaron el siguiente mensaje con alguna que otra risa de por medio: \"Hola. Estamos aquí los dos en nuestra isla bonita, en nuestro pueblo. Un día precioso, de verano total. Estamos disfrutando el día a día y el minuto a minuto sin separarnos. Siempre pegaditos. Gracias 'First dates cruceros\".", 
    "fechaPublicacionNoticia": "2020-01-15T16:56:00Z", 
    "firmaDeFotoNoticia": "Mediaset España", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El 'Drácula' de Netflix, un sólido, original y bizarro relato con dosis de humor negro", 
    "linkNoticia": "https://www.elconfidencial.com/television/series-tv/2020-01-16/miniserie-netflix-bbc-dracula-bbc-gatiss-moffat-dolly-wells_2403696/", 
    "resumenNoticia": [
        "La nueva adaptación de la novela de Bram Stoker a cargo de los responsables de la aclamada Sherlock, poco tiene que ver con lo que hasta ahora habíamos visto de Drácula"
    ], 
    "keywordsNoticia": [
        "Series de Netflix", 
        "Netflix", 
        "noticias", 
        "series", 
        "tv", 
        "drácula", 
        "netflix", 
        "un", 
        "sólido", 
        "original", 
        "bizarro", 
        "relato", 
        "dosis", 
        "humor", 
        "negro"
    ], 
    "tagsNoticia": [
        "Series de Netflix", 
        "Netflix"
    ], 
    "pieDeFotoNoticia": "'Drácula'.", 
    "autorNoticia": [
        "Nacho Lorente"
    ], 
    "cuerpoNoticia": "Imposible recordar las veces que la novela 'Drácula', de Bram Stoker, ha sido llevada al cine y la televisión. Al conde de Transilvania le hemos visto hincar sus colmillos por todo tipo de cuellos, en miles de posturas y en los lugares más inverosímiles. Hacer algo distinto, que desconcierte y que no suene a más de lo mismo, resulta más que complicado. Sin embargo, Netlfix y BBC lo han logrado. Han construido un solido, original y bizarro relato, por el que corren sangrientas dosis de sus mitos más clásicos y flamantes nuevas idas de olla.La adaptación, con acertadas y descaradas licencias del texto de Stoker, ha corrido a cargo, en esta ocasión, de Steven Moffat y Mark Gatiss, de sobra conocidos por otros éxitos televisivos como 'Sherlock' o 'Doctor Who'. A través de un lenguaje divertido, muy poco decoroso y profundamente ateo, con portentosos giros de guion y revelaciones desconocidas hasta la fecha, aportan al enigmático y cautivador Drácula una nueva perspectiva tan aterradora como elegante, atrevida, atractiva y muy osada.Tres episodios independientesLa serie, de tres episodios de hora y media cada uno, está perfectamente hilvanada en torno a un planteamiento, nudo y desenlace. El primero de los capítulos transcurre en el castillo de Transilvania,  donde acude el abogado Jonathan Harker (John Heffernan) para solucionar ciertos problemas legales del conde. Logra escapar de sus garras, eso sí, medio loco.Un segundo capítulo, y para muchos el mejor de los tres, recupera uno de los pasajes míticos de la obra original; el famoso y sangriento viaje a Inglaterra de Drácula, a bordo del navío Demeter. Su ansia de sangre hace que termine con la vida de toda la tripulación.Esta adaptación de la legendaria novela de Bram Stoker es atrevida, bizarra, cómica  y arriesgadaEl tercer, último y más controvertido episodio, tiene lugar en la actualidad. Rompe por completo con la estética, dinámica y funcionamiento de los dos anteriores con una resolución de la historia que no termina de convencer.A lo largo de la serie, sobrevuela todo un espectro de monstruosas, enrevesadas y absurdas escenas de lo más gore, salpicadas de abundante e ingenioso humor, que roza además la pantomima. Este Drácula excéntrico, soberbio, sobrado y cargado de cinismo e ironía, que tan distinto es a todos los que hemos visto hasta ahora, no sería el mismo sin el otro gran personaje que Moffat y Gatiss, con muy buen tino, se han sacado de debajo de la manga. Hablamos de esa monja atea, que ha perdido la fe, Agatha Van Helsing, y que se convertirá en la archienemiga del conde. Y es que, 'con un par', han sustituido de un plumazo al legendario caza monstruos Abraham Van Helsing, ese anciano que aparece en todas las películas. En su lugar, esta nueva versión de 'Drácula' apuesta por una mujer joven, divertida hasta decir basta, y monja. Enfundada en su uniforme religioso, la hermana Agatha, además de atea, irónica, ingeniosa y anacrónica, es una incansable e infatigable cazadora de vampiros. Drácula, desde un principio, es su obsesión y prioridad máxima. La actriz Dolly Wells —con su particular forma de hablar e interpretar— tiene buena culpa de que el personaje se haya metido al público en el bolsillo.El actor danés Claes Bang, en la piel del conde Drácula, con su exquisita sensualidad, sexualidad, masculinidad y morbo, dota al personaje protagonista de un nuevo aire. Su irrefrenable atractivo logra, además, que cualquiera desee caer rendido ante sus afilados y ensangrentados colmillos. Es ingenioso, bromista, malvado y perverso. Representa el mal absoluto y se divierte con el sufrimiento ajeno.La miniserie ha gozado de una gran acogida, pero parece complicado que Netflix apueste por una renovación, debido a su final. No obstante, en televisión... nada es para siempre y cualquier cosa es posible, depende del ingenio de los guionistas. Por el momento, nos quedamos con la miniserie; una producción original, divertida y con buenos sustos para los amantes del género de terror.", 
    "fechaPublicacionNoticia": "2020-01-16T04:00:00Z", 
    "firmaDeFotoNoticia": "Netflix", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La fábrica original de Cruzcampo volverá a elaborar cerveza en 2020", 
    "linkNoticia": "https://www.elconfidencial.com/empresas/2020-01-16/fabrica-cruzcampo-sevilla-cerveza-bra_2344326/", 
    "resumenNoticia": [
        "El conocido complejo, que alberga la actual sede de las oficinas de la compañía en Sevilla, será también un nuevo espacio gastronómico, social y cultural abierto al público"
    ], 
    "keywordsNoticia": [
        "Heineken", 
        "Arquitectura", 
        "ECBrands", 
        "Siglo XX", 
        "Málaga", 
        "Turismo", 
        "noticias", 
        "empresas", 
        "arquitectura", 
        "fábrica", 
        "original", 
        "cruzcampo", 
        "volverá", 
        "elaborar", 
        "cerveza", 
        "2020"
    ], 
    "tagsNoticia": [
        "Heineken", 
        "Arquitectura", 
        "ECBrands"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EC Brands"
    ], 
    "cuerpoNoticia": "Más allá de las siluetas de la Giralda o la Torre del Oro, Sevilla cuenta con otro edificio quizá menos reconocido por los turistas, aunque sí por los sevillanos, y que por su historia podría ser considerado como otra de las enseñas de la ciudad. Se trata de la fábrica original de Cruzcampo, que elaboró su primera cerveza en 1904.Fue a principios del siglo XX cuando los hermanos Osborne, que habían viajado por Alemania viendo cómo se producía y fabricaba la cerveza, decidieron acercar esta bebida a España y adaptarla al caluroso clima del sur. Sevilla fue la ciudad elegida para comenzar sus creaciones gracias a las características de su agua. La fábrica se construyó en unos terrenos próximos al templete de la Cruz del Campo, que terminó dando nombre a la marca.Este espacio es hoy en día la sede de las oficinas de la compañía en Sevilla y de la Fundación Cruzcampo, pero este mismo año se convertirá en un nuevo espacio cervecero, gastronómico y cultural, gracias a un esmerado plan de renovación cuya inversión asciende a ocho millones de euros. Según explica la compañía, se trata del “proyecto más ambicioso de Heineken”, compañía propietaria de la marca Cruzcampo, que “reafirma su decidida apuesta por España y Andalucía, una región con la que comparte 115 años de historia común, y representa una auténtica revolución económica, social y cultural para la región”.En toda esta remodelación, se ha buscado modernizar el interior de los edificios para darles una nueva vida, pero manteniendo las fachadas como esencia y origen en “homenaje a la ciudad”. De hecho, uno de los hilos argumentales que se repiten en su nueva arquitectura son las grandes cristaleras como “símbolo de apertura a Sevilla”.Microcervecería en un nuevo espacioEn línea con la filosofía de innovación y experimentación que ya se ha visto en la microcervecería de Málaga, Cruzcampo quiere replicar su éxito en la capital hispalense. Este espacio, concebido como un 'flagship' de la marca, contará con 1.800 metros cuadrados dedicados a la cerveza (y su fabricación), la gastronomía y el ocio.Además de todas las variedades artesanas que podrán degustarse en exclusiva en su barra, el espacio albergará la Escuela de Hostelería Fundación Cruzcampo. Los alumnos contarán con tres cocinas con las últimas tecnologías, una de ellas abierta al público a través de una cristalera, y ofrecerán sus creaciones a los visitantes en el nuevo restaurante escuela.Todo este edificio tendrá un marcado carácter industrial y mantendrá la esencia de la primera fábrica, con algunos elementos restaurados y recuperados de las antiguas barricas y calderas de maceración. También, al ser diáfano, permitirá a los visitantes observar todo el proceso de fabricación de la cerveza y, al igual que en Málaga, se podrán hacer catas, cursos, visitas guiadas y otras actividades.La fundación y el talento del surEl edificio más alto, conocido por los sevillanos como el Palomar y cedido a la Fundación Cruzcampo por el Ayuntamiento de Sevilla para los próximos 75 años, será la segunda pieza de esta gran apertura. Según la propia compañía, “nace como un lugar abierto y colaborativo donde el talento pueda crecer y desarrollarse, creando comunidad e invitando al ciudadano a vivir experiencias únicas que se cruzan y enriquecen mutuamente. Un espacio de innovación, cocreación e intercambio al servicio de la sociedad”.En este caso, la construcción cuenta con 2000 m2 repartidos en cuatro plantas que albergarán una sala de exposiciones, un auditorio para 170 personas, un espacio de producción y trabajo colaborativo y una gran zona de eventos, además de un espacio multifuncional en la planta superior bajo una impresionante cubierta y rodeado de cristaleras que cuenta con espectaculares vistas a la ciudad.Este espacio se plantea, por tanto, como un edificio multifunción en el que no solo se celebrarán eventos propios de la Fundación Cruzcampo, como ruedas de prensa o eventos, sino en el que se promoverán el talento joven andaluz y la cultura como palanca de transformación social. En su planta dedicada al trabajo colaborativo también se darán charlas y el piso superior está llamado a ser un punto de encuentro para todos los visitantes.", 
    "fechaPublicacionNoticia": "2020-01-16T04:00:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La indignación por la sanción a Fede Valverde y por qué estaba mosqueado Simeone ", 
    "linkNoticia": "https://www.elconfidencial.com/deportes/futbol/2020-01-15/real-madrid-fede-valverde-simeone-supercopa_2412488/", 
    "resumenNoticia": [
        "A ver cuántos partidos le dan, dijo Simeone tras la final de la Supercopa. El Comité de Competición resuelve la entrada del uruguayo a Morata con un partido. La decisión genera polémica"
    ], 
    "keywordsNoticia": [
        "Real Madrid", 
        "Fede Valverde", 
        "Álvaro Morata", 
        "Julen Lopetegui", 
        "Zinédine Zidane", 
        "Mundial de fútbol", 
        "Fútbol", 
        "Santiago Bernabéu", 
        "Supercopa de España", 
        "Sevilla FC", 
        "Multa", 
        "GOL", 
        "Diego Costa", 
        "Camp Nou", 
        "Atlético de Madrid", 
        "Mallorca", 
        "Comité de Competición", 
        "Wanda Metropolitano", 
        "Sergio Ramos", 
        "Árbitros", 
        "Florentino Pérez", 
        "FC Barcelona", 
        "noticias", 
        "fútbol", 
        "real", 
        "madrid", 
        "indignación", 
        "por", 
        "sanción", 
        "fede", 
        "valverde", 
        "qué", 
        "estaba", 
        "mosqueado", 
        "simeone"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Fede Valverde", 
        "Álvaro Morata", 
        "Julen Lopetegui", 
        "Zinédine Zidane"
    ], 
    "pieDeFotoNoticia": "Momento en que Fede Valverde zancadillea a Morata en la final de la Supercopa de Arabia.", 
    "autorNoticia": [
        "Ulises Sánchez-Flor"
    ], 
    "cuerpoNoticia": "Un partido de sanción a Fede Valverde. Este es el precio que paga el futbolista uruguayo por la entrada que cometió sobre Álvaro Morata en la final de la Supercopa de España disputada en Arabia Saudí. Lo cumplirá este sábado en el partido contra el Sevilla en el Santiago Bernabéu (el del regreso de Julen Lopetegui). La sanción de un encuentro es la prueba de que la acción no es considerada ni antideportiva ni violenta para el Comité de Competición. Se rigió por el acta arbitral. Para los intereses de su equipo, Fede Valverde hizo lo que tenía que hacer en ese momento de apuro. Se marchó del campo con la cabeza baja y el primero que le dio ánimos fue Simeone.El entrenador del Atlético de Madrid se mostró comprensivo con una acción que entra dentro del fútbol cuando se trata de impedir una ocasión clara de gol. Pero también dejó en el aire una frase que sonó a advertencia. “A ver cuántos partidos le dan”, dijo el Cholo. No habrá quedado nada satisfecho y conociéndole tendrá la indignación de haber perdido la final de la Supercopa de España en esa jugada. En el Atleti están disgustados con las decisiones arbitrales y las sanciones y llevan un tiempo hablando del doble rasero. Desde que la temporada pasada fue expulsado Diego Costa en el Camp Nou por insultar al árbitro y le cayeron ocho partidos. El enfado se hizo mayúsculo por la doble tarjeta amarilla a Morata en Mallorca, esta temporada, que le impidió jugar el derbi en el Wanda Metropolitano.Ahora llega la sanción de Fede Valverde para enervar más a los que consideran que fue un hachazo y una entrada agresiva. La indignación está en sus niveles más altos por considerarse una injusticia que le dieran el trofeo al mejor jugador de la final. Los que no lo comparten ponen por delante el partido que hizo Thibaut Courtois a los méritos del uruguayo antes de la famosa entrada. Lo que para el Comité de Competición fue una zancadilla y Luis Enrique (jurado del premio) todo un acierto. Se reconoce el papel clave que tuvo Courtois. Precisamente uno de los enemigos de la hinchada rojiblanca desde que fichó por el eterno rival de la capital.La felicitación de Ramos al uruguayoLa entrada de Fede Valverde es ya una de las acciones que quedan para la historia del fútbol. La determinación que tuvo el chaval para frenar la carrera de Morata es elogiada por los profesionales del fútbol (entre ellos, Simeone), pero genera polémica por una sanción que se considera blanda y que los más enfurecidos ven como irrisoria. En cualquiera de los casos conviene quedarse con las palabras de arrepentimiento que tuvo el uruguayo después de la final. Pidió perdón por hacer algo que era su obligación y que habría hecho cualquier otro futbolista que estuviera en su lugar. Así se lo reconoció Sergio Ramos al final del partido en Yeda.Fede Valverde se pierde un encuentro de máxima dificultad. La visita del Sevilla al Bernabéu con Julen Lopetegui en el foco. Regresa el que fue el sustituto de Zinédine Zidane cuando este dio la espantada tras la final de la Champions en Kiev. Estará en el banquillo visitante el hombre que dejó la Selección española a dos días de empezar el Mundial de Rusia porque Florentino Pérez no encontraba un sustituto a Zidane. Las vueltas que da la vida y no dejan de sorprendernos. En esto del fútbol es todo, todavía, más rocambolesco. A Lopetegui le salió fatal la apuesta de dejar la Selección por el Real Madrid y a Zidane, como se puede comprobar, a pedir de boca. Cosas del destino.", 
    "fechaPublicacionNoticia": "2020-01-15T11:36:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
}
]