[
{
    "titularNotica": "Los primeros deberes de Quique Setién como entrenador del Barcelona", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e1f510ae2704efc498b4625.html", 
    "resumenNoticia": "Debe buscar solución a algunos de los problemas que el equipo arrastra de la era Valverde", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Quique Setién", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Una vez superados sus dos primeros días al frente del equipo, Quique Setién tendrá que empezar a tomar decisiones. En un club como el Barça suele haber poco tiempo para la toma de decisiones. La vorágine de la competición no permite tomarse un respiro.Mucho menos si, como es el caso del cántabro, llega al club a mitad de temporada. Sin embargo, se le ha contratado para que cambie cosas. No sólo desde el punto de vista meramente táctico o de cambio de dinámicas, sino que también que dentrá que tomar decisiones concretas sobre jugadores concretos. El curso no para y hay asuntos que requieren que Setién tome una postura cuanto antes.Uno de los grandes problemas que se le achacan a este Barcelona y por el que se llegó a señalar a Ernesto y Valverde y su equipo durante su etapa al frente del equipo. El Barça lo ha pasado especialmente mal cuando le ha tocado enfrentarse a conjuntos que están mejor de piernas. Se ha visto en los partidos de competición europea y en varios duelos contra rivales españoles. Se podría decir que este es el principal motivo por el que se fichó a Quique Setién. El cántabro se comprometió a mejorar el fútbol desplegado por el Barça. Quique no se atreve a garantizar títulos, pero sí juego. Los aficionados le tomaron la palabra. Ahora tiene que responder con actos.Urge tomar una decisión respecto al delantero centro. El Barcelona ha perdido a Luis Suárez por cuatro meses y estaba prevista una reunión con el nuevo entrenador esta semana para abordar el asunto. Setién dijo en su presentación que se adaptaría a lo que le propusieran, pero ahora tiene más conocimiento de los recursos de que dispone. Debe decir si se apaña con lo que tiene o pide un fichaje invernal. Otro sello de la era Valverde al que Quique Setién debe meterle mano de manera urgente. El Barça tiende a desconectar de los partidos. A veces le ocurre en los primeros minutos. Entra tarde al encuentro y, en más de una ocasión, no ha reaccionado hasta que se ha visto detrás en el marcador. Otro problema habitual surge cuando desaparece del encuentro en la recta final. Fue el principal motivo de que el Barça cayera en las últimas dos ediciones de la Liga de Campeones. El principal motivo de que Jean-Clair Todibo haya tenido las puertas abiertas para salir en este mercado invernal ha sido la confianza que Ernesto Valverde tenía depositada en Ronald Araújo. El Txingurri estaba convencido de que el charrúa tenía madera para estar en el primer plantel como uno más. Ese es el plan que tenía trazado. Con el cambio de entrenador, ahora Setién debe mirar si da el visto bueno a la estrategia diseñada por su predecesor o si hay que cambiarla. Tiene que pronunciarse porque el Barcelona no puede estar media temporada con sólo tres centrales.Está claro que Riqui no contaba demasiado para Valverde. Apenas le daba minutos. De momento, Setién no ha parado de tener gestos con él. El chaval está ante la oportunidad de afianzarse de una vez en el primer equipo.Otra patata caliente que deja Valverde. El discurso en verano era que con Semedo y Wagué estaba cubierta esa posición. Luego se demostró que no había confianza en el senegalés y se recurrió a Sergi Roberto de nuevo. ¿Qué hará Setién?Los dos quieren saber si se va a contar con ellos. En función de lo que les digan, valorarán salir en el mercado invernal. Esperan un gesto de Quique.", 
    "fechaPublicacionNoticia": "2020-01-16T11:31:24Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sandra Barneda: \"Me costó mucho asumir mi homosexualidad porque ser diferente cuesta\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/16/5e2024c3ca4741a8078b4642.html", 
    "resumenNoticia": "La presentadora mostró su lado más íntimo y personal con Jesús Calleja", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Sandra Barneda: \"Me costó mucho asumir mi homosexualidad porque ser diferente cuesta\".", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Sandra Barneda viajó a Bormeo con Jesús Calleja en una nueva entrega de 'Planeta Calleja'. La presentadora aprovechó esta aventura para mostrar su lado más íntimo y personal y darse así a conocer a la audiencia. La periodista habló abiertamente de su homosexualidad. La conductora de 'La isla de las tentaciones' desveló cuándo descubrió su homosexualidad: \"En la universidad me enamoré de una profesora de radio y creo que ahí descubrí que me gustaban las mujeres. Mi exnovio me ayudó y me presentó a una mujer que me llevó a una fiesta en la que por primera vez vi a dos mujeres besándose. A mí me costó asumirlo porque ser diferente cuesta\".Sandra Barneda reconoció que le costó mucho aceptar que era una mujer \"diferente\" a otras y que, además, la reacción de sus padres cuando les dijo que le gustaban las mujeres y no los hombres no facilitó las cosas: \"A mis padres les costó mucho asimilarlo y me dijeron que se me pasaría porque era una fase. Esto es muy injusto porque lo único que cambia es a quién quiero\".La presentadora puso tierra de por medio con sus padres y la relación con ellos se resintió. \"Estuve nueve meses sin hablar con ellos. No encajaron bien mi homosexualidad. En el fondo, la que no lo encajaba era yo... Para mí fue terrible. Me fui de casa. Les dejé una carta. Solo os pido una cosa: Que me respetéis\", contó Sandra Barneda. \"Mi madre me estuvo llamando todos los días y yo no le cogía el teléfono. Después de casi nueve meses llegaron las Navidades y fui a visitarlos. Mi madre estaba totalmente descolocada y emocionada. Mi padre no se pudo ni levantar de la silla de la emoción que tenía\", añadió.La catalana, no obstante, se reconcilió con ellos. \"Me costó perdonarles. Necesitaba tiempo. No tenía duda de que me querían pero a veces es difícil que la gente entienda que es una parida\", explicó antes de dar un consejo a todos aquellos que tengan hijos: \"Si hay padres escuchando les digo que se lo piensen antes de decir cualquier burrada. En ese momento estás a flor de piel. En ese momento escúchales. Tómate tres días para digerirlo pero escúchale. Porqué en ese momento está abierto en canal\".Sobre la relación sentimental que mantuvo con Nagore Robles, Sandra Barneda admitió que \"es lo más fuerte que me ha pasado en mi vida\", toda vez que el amor entre ellas surgió durante los debates de 'Supervivientes'. \"Yo siempre me he controlado mucho. Lo que me pasó es como que te descorchan. No me importa nada ya... Toda la vida controlando. Tú imagínate en el trabajo... Nunca, nunca, nunca. Y te ves en la tensión de un programa en directo y ves que tu cuerpo tiembla y no puedes esconderlo. Eso hizo que sintiera que por fin estuviera relajada y divirtiéndome\", concluyó.", 
    "fechaPublicacionNoticia": "2020-01-16T09:08:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Cristóbal Soria: \"El Real Madrid ha jugado esta temporada dos partidos y medio bien\"", 
    "linkNoticia": "https://www.marca.com/radio/2020/01/16/5e201b15268e3e73128b4622.html", 
    "resumenNoticia": "El tertuliano de El Chiringuito traza la previa del Real Madrid - Sevilla", 
    "keywordsNoticia": [
        "Radio Marca", 
        "Real Madrid", 
        "Sevilla FC", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Radio Marca", 
        "Real Madrid", 
        "Sevilla FC", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Radio MARCA"
    ], 
    "cuerpoNoticia": "Esta fin de semana el sevillismo vive un partido especial, así mismo lo reconoce uno de los personajes más mediáticos que viven y se apasionan con el Sevilla Fútbol Club. Hablamos de Cristóbal Soria, que formó parte de la familia hispalense en función de delegado y ahora aporta su opinión en las tertulias de El Chiringuito.¿Personaje televisivo?: \"El personaje de El Chiringuito es mi forma verdadera de interpretar el fútbol\"'Zizou entrenador': \"Ojalá sea Zidane entrenador del Real Madrid durante los próximos 25 años. El que realmente hace que este equipo sea distinto es Sergio Ramos, él es el que tiene el gen ganador\"No le asusta el blanco: \"No tenemos que olvidarnos de que el Real Madrid de Zidane ha jugado esta temporada ha jugado dos partidos y medio bien, soy optimista\"Sin Ramos el sábado: \"No le deseo lesiones a ningún futbolista, pero es un alivio para el sevillista que Sergio Ramos no esté el sábado en el Bernabéu\"Mismo problema: \"Ni Real Madrid ni Sevilla tienen un 'hombre gol'\"Setienista: \"No me ha sorprendido la llegada de Quique Setién. Me encantaba ver el Betis con él en el banquillo y no tengo ningún reparo en decirlo\"Vini: \"Cuando se acerquen a la portería del Sevilla el sábado, que se la pasen todas a Vinicius\"Vuelta de Julen: \"Quiero que Lopetegui se reivindique en el Bernabéu y vuelva al Pizjuán para que le demos una ovación\" Sanción Fede: \"Que le hayan puesto un partido de sanción a Fede Valverde es algo que se ajusta a la normativa. Nada que objetar sobre la sanción de solo un partido\"¿Todavía no escuchas Radio MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-16T08:13:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Rubén, ex del Levante, es la mayor tentación del fútbol español", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/14/5e1d928de2704e97258b45b5.html", 
    "resumenNoticia": "Es uno de los solteros \"tentadores\" de 'La isla de las tentaciones'", 
    "keywordsNoticia": [
        "Buzz", 
        "Levante UD"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Levante UD"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Rubén Sánchez Montero, exfutbolista profesional que jugó en Levante (Segunda División), Coslada, Las Rozas, San Fernando, Luqueño, Gandía, Coruxo FC y Vicálvaro, es uno de los solteros \"tentadores\" de 'La isla de las tentaciones' tras su paso por 'Mujeres y Hombres y Viceversa'.Rubén, que colgó las botas en 2014 y era entrenador de fútbol en categorías inferiores, se presentó en nuevo reality transversal de Telecinco y Cuatro reconociendo que \"ligo hasta con la boca cerrada\".\"Soy Rubén tengo 31 y vengo de Madrid. Soy exfutbolista profesional y actualmente empresario. Ligo hasta con la boca cerrada, pero en este momento no me voy a callar. Si queréis hablar, hablamos\", se presentó Rubén.Sobre el tipo de chica que busca en 'La Isla de la Tentaciones' Rubén reconoció que \"busco una chica inteligente, sencillita, educada... que tenga ese puntito de risa y de tirar de la cuerda. Un poco el tira y afloja que le gusta a todo el mundo\".", 
    "fechaPublicacionNoticia": "2020-01-14T10:06:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La maldición australiana de Garbiñe: seis años de abandonos antes del primer 'Grand Slam'", 
    "linkNoticia": "https://www.marca.com/tenis/2020/01/16/5e200822e2704e430e8b4650.html", 
    "resumenNoticia": "La española, con una infección viral, se retira de los cuartos de Hobart", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Garbiñe Muguruza", 
        "En femenino"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Garbiñe Muguruza", 
        "En femenino"
    ], 
    "pieDeFotoNoticia": "Garbiñe pega de derecha", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "La línea ascendente que había mostrado Garbiñe Muguruza tanto en el WTA de Shenzhen, donde alcanzó las semifinales, como en Hobart, donde ya era cuartofinalista, se vio truncada esta madrugada con su retirada del torneo antes de saltar a la pista para medirse a Veronika Kudermetova. La tenista está aquejada de una infección viral desde el pasado lunes y la noche del miércoles, a la conclusión de su partido con Ons Jabeur, llegó a los 39 grados de fiebre por lo que decidió abandonar para estar en condiciones de cara al Open de Australia, primer 'Grand Slam' que empieza el próximo lunes en el Melbourne Park.\"Siento mucho no poder jugar. Llevo varios días con fiebre y esta mañana mi cuerpo ha dicho basta. Descansaré todo el jueves en el hotel y espero poder viajar a Melbourne mañana para seguir recuperándome. Confío en estar en condiciones para jugar el Open de Australia. Quiero agradecer a todos los fans de Hobart por su apoyo y cariño, espero volver pronto\", dijo Muguruza. Garbiñe, que intentará volver a los entrenamientos este sábado, alarga su particular maldición australiana. Y es que en las últimas seis temporadas se ha visto obligada a decir adiós antes de tiempo en los torneos preparatorios para el 'major' de las antípodas. El año pasado, sin ir más lejos, no saltó a la pista en Sidney para medirse a Kiki Bertens por una gastroenteritis en la segunda ronda del certamen. Los cuatros años precedentes había sido en Brisbane donde no había podido completar su actuación por diferentes percances físicos, desde ampollas en un pie, molestias en el dedo de la mano, calambres hasta la fascia plantar o el tobillo.", 
    "fechaPublicacionNoticia": "2020-01-16T06:52:29Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carolina Marín sigue con paso firme en Indonesia y ya está en cuartos", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/16/5e203e73ca474150778b4649.html", 
    "resumenNoticia": "Supera a la japonesa Okuhara por 21-13 y 21-15", 
    "keywordsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "Carolina Marín, durante su partido contra Okuhara.", 
    "autorNoticia": [
        "A. GARCÍA"
    ], 
    "cuerpoNoticia": "Carolina Marín sigue con paso firme en el Master de Indonesia. La campeona olímpica superó en segunda ronda a la japonesa Nozomi Okuhara por 21-13 y 21-15.El inicio del partido fue igualado. Marín logró abrir brecha en el marcador hasta colocarse con un 13-8 a su favor. La reacción de la número 4 del ranking mundial no se dejó esperar. Se acercó hasta el 13-12, pero de nuevo surgió la mejor Carolina sobre la pista. Con buenos golpes, encadenó seis puntos seguidos para pasar del 15-13 al 21-13 y anotarse la primera manga. En el segundo set, Carolina Marín, como ya hiciera hace en su anterior enfrentamiento con Okuhara (en el Abierto de París en octubre de 2019), no dio opción a su rival. Se anotó la manga en el primer punto de partido para lograr el pase a cuartos de final.\"Estoy muy contenta por el partido, ha sido complicado con una rival como Okuhara con la que me cuesta mucho jugar contra ella, es muy luchadora. Hoy ha ido todo genial, en la pista me he encontrado muy bien y en Indonesia me siento como en casa, me apoyan todo el rato\", explicar Carolina Marín. Su próxima rival será la surcoreana An Se Young. Se ha enfrentado en dos ocasiones con un triunfo para cada uno. El último duelo cayó del lado de la asiática en final del Abierto de Francia de 2019. \"An Se Young será una rival dura, viene pegando muy fuerte, preparé el partido lo mejor posible y saldré a la pista a dar lo mejor\", vaticina Carolina Marín.", 
    "fechaPublicacionNoticia": "2020-01-16T10:44:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "'Interruptus' de LeBron, que se lleva el tapón del año... por parte del aro", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e20290d22601d0f248b4623.html", 
    "resumenNoticia": "El alero se disponía a machacar el aro rival, pero no pudo culminar", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Lebron James"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers"
    ], 
    "pieDeFotoNoticia": "'Interruptus' de LeBron, que se lleva el tapón del año... por parte del aro", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "LeBron James volvió a dar todo un recital de vuelos, canastas y pases para intentar salvar a los Lakers de su primera derrota de 2020. Sin embargo no pudo ni con Orlando ni con los aros del Staples. El alero protagonizó una de las imágenes de la noche cuando, tras ganar la línea de fondo, se disponía a destrozar la canasta de los Magic. Lo tenía todo de su parte... menos la suerte. La misma que le hizo estrellarse contra el aro, dejando la maniobra sin culminar.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T09:12:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La isla de las tentaciones podría haber vivido su primera infidelidad: ¿Le ha puesto Fani los cuernos a Christofer?", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/15/5e1f7734268e3e8f448b4615.html", 
    "resumenNoticia": "La concursante podría haber compartido algo más que una cita con Rubén", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "La isla de las tentaciones podría haber vivido su primera infidelidad: ¿ha puesto Fani los cuernos a Christofer?", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "El titulo del penúltimo reality de la factoría Mediaset no deja lugar a dudas: 'La isla de las tentaciones'. Y todo hace indicar que ya ha habido una concursante que no se ha podido resistir a la tentación y ha sido infiel a su pareja. Se trata de Fani, que habría puesto los cuernos a Christofer con Rubén.Fani, que tuvo su primera cita con Rubén, pareció haber olvidado pronto a Christofer, su pareja desde hacía siete años cuando ambos viajaron a 'La isla de las tentaciones' para poner a prueba su amor y que también tuvo su primera cita con Jennifer aunque, aparentemente, no se lo pasó tan bien como su novia.El programa enseñó un vídeo a Christofer para que viera cómo había ido la cita de Fani con Rubén. Su reacción no dejó lugar a dudas de que no le gustaba lo que estaba viendo. \"No me lo esperaba. Ese cariño, ese abrazo. Por ahí no paso\", admitía visiblemente molesto. Sin embargo, no lo había visto todo. La atracción entre Fani y Rubén se hizo más patente con el transcurrir del tiempo. \"Eres mi prototipo de chico\", le dijo Fani a Rubén en un video que también vio un Christofer que se derrumbó. \"No me esperaba nada de esto. Me ha fallado como pareja, porque está haciendo cosas que no son normales. Todo esto me ha dolido mucho\", sentenció el madrileño entre lágrimas y con la voz quebrada.No obstante, parece que los responsables de 'La isla de las tentaciones' no pusieron las imágenes que demostrarían que Fani le fue infiel a Christofer con Rubén y que se han filtrado en las redes sociales. En las mismas se les puede ver en la cama, con muy poca ropa y mostrándose muy cariñosos.", 
    "fechaPublicacionNoticia": "2020-01-15T20:48:39Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Firmino se bautiza en su piscina tras ser convertido al cristianismo por Alisson", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/16/5e2026abe2704e24568b45bb.html", 
    "resumenNoticia": "Lágrimas y emoción en la ceremonia bautismal dirigida por el cantante Isaias Saad", 
    "keywordsNoticia": [
        "Buzz", 
        "Liverpool FC", 
        "Fútbol Internacional", 
        "Premier League"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Liverpool FC", 
        "Fútbol Internacional", 
        "Premier League"
    ], 
    "pieDeFotoNoticia": "Firmino se bautiza en su piscina tras ser convertido al cristianismo por Alisson", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Roberto Firmino, delantero brasileño del Liverpool, se bautizó en la piscina de su propia casa después de que el portero Alisson Becker le ayudase a convertirse al cristianismo evangélico.En la ceremonia bautismal de la Iglesia Hillsong, que fue dirigida por el cantante Isaias Saad, Firmino se abrazó emocionado a su esposa Larissa (con la que se casó por el rito católico en 2017) y Alisson no pudo contener las lágrimas.\"Te di mis fracasos y también te daré mis victorias. ¡Mi mayor título es tu amor, Jesús! Por lo tanto, si alguien está en Cristo, él es una nueva creación. Las cosas viejas han pasado. ¡Han llegado cosas nuevas! Nuevo tiempo\", escribió Firmino en Instagram tras su bautizo.\"¡Gloria a Jesús por tu vida, hermano mío!\", le contestó Alisson a Firmino.", 
    "fechaPublicacionNoticia": "2020-01-16T09:04:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el 'campamento Dakar'!", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1f2da4268e3ee6658b45a4.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "No todo son 'motorhomes' para los participantes del exigente rally", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el campamento Dakar!", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La etapa maratón congrega a la mayoría de los pilotos bajo un mismo techo para descansar y reponer fuerzas de cara al desenlace del exigente rally desértico. Las botas, los monos y las mochilas de los participantes se amontonan en una enorme sala dormitorio que resumen la auténtica esencia de la carrera.", 
    "fechaPublicacionNoticia": "2020-01-15T16:08:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Schnur pide perdón a Nadal y a Federer: \"Me equivoqué al llamarles egoístas\"", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/16/5e2010dd268e3edc4d8b4666.html", 
    "resumenNoticia": "Da marcha atrás a sus ataques a los dos por no posicionarse sobre jugar con humo", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Roger Federer"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Roger Federer"
    ], 
    "pieDeFotoNoticia": "Schnur, durante un partido", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Un día después de que Brayden Schnur ocupara la gran mayoría de noticias de tenis tras tildar de egoístas a Roger Federer y Rafael Nadal por no posicionarse a favor de no jugar la fase previa con el humo de los incendios presente en el cielo de Melbourne, ha dado marcha atrás.\"Me equivoqué al llamarles egoístas. Fue una pobre elección por mi parte. Les tengo un gran respeto por todo lo que han dado al deporte de la raqueta. Lo que estaba intentado decir es que necesitamos líderes como ellos para que hablen en representación de todos\", escribía el canadiense en las redes sociales. Schnur es actualmente el 103 del ranking y está en la 'qualy' del primer grande del calendario. Cabe recordar que Nadal y Federer volvieron el pasado mes de agosto al consejo de jugadores del circuito masculino, organismo que está presidido por el serbio Novak Djokovic.", 
    "fechaPublicacionNoticia": "2020-01-16T07:29:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Pablo Quintanilla reduce distancias con Brabec y Barreda pierde el podio", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e201f6946163fbf928b460d.html", 
    "resumenNoticia": "Brabec defenderá mañana una ventaja de 13:56", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Joan Barreda", 
        "Laia Sanz"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Pablo Quintanilla (Husqvarna) apretando a fondo.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Pablo Quintanilla (Husqvarna) ha lanzado su ataque en la undécima y penúltima etapa del Rally Dakar 2020 y se ha anotado el triunfo en la vuelta de la maratón. Sin embargo, su distancia con el líder, Ricky Brabec, aunque hoy se ha reducido en 13:56, aún sigue siendo cómoda para el americano de cara a la etapa final.El piloto de Honda, dominador absoluto de la carrera, está jugando sus cartas muy inteligentemente en estos últimos días, sin arriesgar en exceso y administrando bien su renta. Hoy partía segundo tras Barreda, con lo cual era difícil que fuese a salir bien parado del día. Ni el de Castellón ni el estadounidense tuvieron opciones. De hecho, ambos acabaron con más de 11 minutos de distancia sobre la cabeza, aunque al español le cayó posteriormente una sanción de 15 minutos por cambiar el motor de su Honda.Quintanilla, en cambio, dominó la jornada de principio a fin y fue aumentando progresivamente su distancia con Brabec hasta 'comerle' casi la mitad de su ventaja. El chileno, como el año pasado, tendrá que jugársela en la última jornada si quiere tener alguna opción de recuperar los 13:56 que le separan del líder de Honda. Algo que parece misión imposible si no media un error grosero del californiano.La jornada ha sido más desfavorable para Barreda, que poco ha podido hacer abriendo pista. Además, mediada la etapa Ricky Brabec, que salía tras él, le dio caza, por lo que a partir de ahí navegaron juntos evitando errores que le pudieran costar caro al líder. Este factor estratégico le ha costado perder la tercera plaza en la general que ahora es posesión de Toby Price (KTM), que se queda a 22:34 de Brabec, misión imposible para mañana.Matthias Walkner (KTM), que está más entonado esta segunda semana (hoy estuvo a sólo 9 segundos de anotarse la etapa), también ha superado al español en el general, aunque por sólo 16 segundos. Barreda, después de la penalización, cae a la séptima plaza.Jaume Betriu hizo su mejor etapa hasta la fecha terminado 13º, solo una posición por detrás de la inicial de Joan Barreda y justo delante de otro español, Joan Pedrero, que está completando un gran Dakar. Laia Sanz (GasGas) fue 18ª hoy y es 17ª en la general. La catalana está a diez minutos del top 15, su primer objetivo para un Dakar que no le ha salido como esperaba. ETAPA 111. Pablo QUINTANILLA (Husqvarna) - 4h09'22''2. Matthias WALKNER (KTM) a 9''3 . Luciano BENAVIDES (KTM) a 2'48''4 . José Ignacio CORNEJO (Honda) a 2'53''5 . Toby PRICE (KTM) a 5'49''...13. Jaume BETRIU (KTM) a 17'22''14. Juan PEDRERO (KTM) a 17'30''18. Laia SANZ (GasGas) a 23'52''22. Joan BARREDA (Honda) 29'48''GENERAL (TRAS LA SANCIÓN A BARREDA)1. Ricky BRABEC (Honda) - 38h33'28''2. Pablo QUINTANILLA (Husqvarna) a 13'56''3. Toby PRICE (KTM) a 22'34''4. Matthias WALKNER KTM a 29'53''5. José Ignacio CORNEJO Honda a 32'36''6. Luciano BENAVIDES (KTM) a 35'18''7. Joan BARREDA (Honda) a 45'09''...14. Jaume BETRIU (KTM) a 3h25'23''16. Juan PEDRERO (KTM) a 3h39'39''17. Laia SANZ (GasGas) a 3h46'15''", 
    "fechaPublicacionNoticia": "2020-01-16T08:38:28Z", 
    "firmaDeFotoNoticia": "Florent Gooden / DPPI", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Gainey se lleva el Korn Ferry Tour 35 días después de ser arrestado por prostitución", 
    "linkNoticia": "https://www.marca.com/golf/2020/01/16/5e202d1b268e3e19628b462d.html", 
    "resumenNoticia": "Gana el torneo con 277 golpes", 
    "keywordsNoticia": [
        "golf", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "golf", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Gainey, en la imagen", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Apenas un mes después de ser detenido en una gran redada (Operation Santa's Naughty List) contra la prostitución realizada en Florida, el golfista Tommy Gainey, conocido en PGA Tour como 'Two Gloves' (Dos Guantes), ganó el torneo Korn Ferry Tour, primera competición de la temporada.Con una tarjeta en la última jornada de 69 golpes, para un total de 277, Gainey se impuso en el torneo por delante de John Oda con cuatro golpes de ventaja. \"Esto significa todo\", decía el jugador entre lágrimas. Esta vez, el estadounidense era noticia porque su juego y no por asuntos extradeportivos. Gainey, casado y con dos hijos, se enfrenta a un delito menor por solicitar los servicios de una prostituta. Fue arrestado por ello y tuvo que pagar una fianza de 500 dólares.Gainey dedicó la victoria a su familia. \"A mi esposa, la amo hasta la muerte\", dijo el golfista. \"Ella y los niños lo significan todo\".", 
    "fechaPublicacionNoticia": "2020-01-16T09:30:19Z", 
    "firmaDeFotoNoticia": "@TwoGlovesGolf", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Nadal debutará con el boliviano Hugo Dellien y podría cruzarse con Kyrgios en octavos", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/16/5e200e7a22601df3578b457c.html", 
    "resumenNoticia": "Evita a Federer y Tsitsipas por su lado donde sí están Thiem y Medvedev", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Roger Federer", 
        "Rafa Nadal", 
        "Novak Djokovic"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Roger Federer", 
        "Rafa Nadal"
    ], 
    "pieDeFotoNoticia": "Djokovic y Nadal se abrazan durante la exhibición del miércoles", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Este jueves, en la pista Margaret Court Arena de Melbourne, la segunda central del primer 'Grand Slam', se ha dado a conocer el cuadro individual del Open de Australia que empieza el próximo lunes. Rafael Nadal, número uno mundial y primer favorito, ya sabe que su debut será ante Hugo Dellien, boliviano que ocupa el puesto 72 del ranking ATP. Nunca antes se han topado en el circuito profesional. Por su lado está Daniil Medvedev, cuarto favorito y que le esperaría en una teórica penúltima ronda. Pero es que en octavos podría aparecer Nick Kyrgios, vigésimo tercer cabeza de serie. Por su parte, Novak Djokovic, defensor de la corona y que sólo podría verse las caras con el balear en una hipotética final, estrenará su participación frente al alemán Jan-Lennard Struff.Roger Federer, que no juega desde la Copa Masters de Londres, podría cruzarse con el serbio en unas hipotéticas semifinales. El suizo debuta con el estadounidense Steve Johnson.\"Probablemente la final del año pasado es la que mejor jugué de todas. Luego claro que he jugado finales más emocionantes, pero no de calidad de tenis. Rafa no había cedido un set en el torneo\", reflexionaba 'Nole', presente en el sorteo como vigente campeón. Junto a Nadal y Federer nos hemos mejorado porque lo necesitábamos para ganar. La rivalidad nos ha ayudado\".Sobre los otros candidatos al título, Djokovic tiene claro que \"Medvedev es uno de los tenistas porque ya lo demostró en la final del pasado US Open, Thiem, finalista de Roland Garros, Tsitsipas, campeón del Masters. Aunque espero que este año aún no ganen nada. De todas formas, tenemos el relevo del tenis en buenas manos\".Por lo que respecta al resto de los miembros de la 'Armada', Pablo Carreño se medirá a un jugador de la previa, Albert Ramos jugará con Alex Bolt, Jaume Munar se cruzará con Hugo Gaston, Fernando Verdasco se enfrentará a un 'qualy', Roberto Carballes juega con Ricardas Berankis, Pablo Andújar se cruzará con Michael Mmoh, Feliciano López con Roberto Bautista, en el duelo fratricida de la primera ronda, y Alejandro Davidovich topará con un jugador de la previa.", 
    "fechaPublicacionNoticia": "2020-01-16T07:34:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La resurrección de un número 1 maldito frena a los Lakers de LeBron, el rey del pase", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e200a6e22601d71228b4578.html", 
    "resumenNoticia": "Segundo triple-doble en la carrera de Markelle Fultz", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Lebron James", 
        "Orlando Magic"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Orlando Magic"
    ], 
    "pieDeFotoNoticia": "Markelle Fultz entra ante LeBron James", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Markelle Fultz, número 1 del draft 2017 cuya carrera hasta ahora ha estado marcada por las lesiones, eligió a los Lakers de LeBron como el testigo perfecto para su resurrección. El base resultó decisivo con dos canastas en el último minuto que remataron la victoria de los Orlando Magic (118-119) en su visita a Los Ángeles, poniendo así fin a la racha de nueve triunfos seguidos del equipo de púrpura y oro.Fultz firmó el segundo triple-doble de su carrera tras terminar el choque con 21 puntos, 11 rebotes y 10 asistencias, mientras que Aaron Gordon sumó otros 21 tantos para unos Magic que se convirtieron en el primer equipo con balance por debajo del 50% en vencer a los Lakers esta temporada. Aunque a punto estuvieron de quedarse en la orilla.Los angelinos llegaron a remontar una desventaja de 21 puntos liderados por un gran LeBron James, que anotó 19 puntos e igualó la mejor marca de su carrera con 19 asistencias, apartado estadístico que lidera en la NBA. Sin embargo, el alero no encontró premio a sus buenos números y falló un triple a falta de tres segundos con el que podía haber empatado el choque.Los Lakers, que siguen siendo el mejor equipo de la Conferencia Oeste con un balance de 33-8, cosecharon su primera derrota desde el día de Navidad cuando perdieron con los Clippers. Quinn Cook fue el mejor escudero para LeBron en un partido en el que los Lakers no pudieron contar con Anthony Davis, Rajon Rondo y Alex Caruso. El escolta lideró la segunda unidad con 22 puntos, estableciendo un nuevo tope personal. Dwight Howard fue el rey de los aros con 16 rebotes, pero su ayuda no fue suficiente para mantener la racha de unos Lakers que ahora comienzan una gira de cinco partidos fuera del Staples por 'culpa' de los Grammy.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T07:02:17Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Koepka regresa de su lesión a lo grande, flanqueado por Sergio García y Rafa Cabrera", 
    "linkNoticia": "https://www.marca.com/golf/2020/01/16/5e20561446163f4a298b463a.html", 
    "resumenNoticia": "El Nº1 del mundo asusta con 66 golpes en Abu Dabi", 
    "keywordsNoticia": [
        "Polideportivo", 
        "golf", 
        "Sergio García"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "golf", 
        "Sergio García"
    ], 
    "pieDeFotoNoticia": "Rafa Cabrera, Brooks Koepka y Sergio García.", 
    "autorNoticia": [
        "Enrique Mellado"
    ], 
    "cuerpoNoticia": "Un resbalón en The CJ Cup en octubre del año pasado, llevó al aún número uno mundial Brooks Koepka a lesionarse la rodilla -la rótula, concretamente- y verse obligado a realizar un parón forzoso. Hoy, 89 días después, el estadounidense ha vuelto a competir y ha arrancado su participación en el Abu Dhabi HSBC Championship con una magistral vuelta de 66 golpes para firmar seis golpes bajo par y situarse segundo. Los españoles Sergio García y Rafa Cabrera estuvieron a la altura y, con 67 golpes, también se encuentran en los puestos altos de la clasificación. De hecho, por momentos compartieron el primer puesto con Koepka.El lidertato lo ostentan el italiano Renato Paratore, el tercer jugador más joven de la historia en integrar el European Tour -logró la tarjeta con 17 años y 341 días-, y el más curtido -en Asia- Shaun Norris, de Sudáfrica. Ambos hicieron 64 golpes (-8).Volviendo a Koepka, el estadounidense no ha podido regresar con mejor resultado. Después de tres meses fuera de competición, su rendimiento era una incógnita así como si podrá mantener los 1.2314 puntos que tiene de ventaja sobre Rory McIlroy en el ranking mundial. Sus seis birdies muestran que no ha perdido el tacto. Se desenvolvió a las mil maravillas en y cerca del green y eso que, como decía en la previa, \"mi rodilla izquierda aún no está como la derecha\". Hoy el mensaje, más aún después de su resultado, habla de las ganas que tenía de volver y de continuar siendo el referente del golf mundial: \"Le he dicho a mi equipo que me voy a dar cinco o seis años de entrenar a tope para ver a dónde me lleva eso\".En lo que respecta a los españoles, Sergio García y Rafa Cabrera, que este curso se juegan una plaza para los Juegos y ahora ocupan los puestos 41 y 42 del ranking respectivamente, han arrancado a un nivel increíble. Ambos lo hicieron desde el tee del 10 y el castellonense estuvo de fábula -tirazo imperdible en el 13- en los primeros nueve (cuatro birdies), aunque un bogey final (en el 9) le impidió salir con mejor resultado del Abu Dhabi Golf Club. Rafa Cabrera también materializó cuatro birdies en el primer tramo del recorrido, mientras que en el segundo combinó tres birdies con dos bogeys. Adri Arnaus concluyó la primera jornada bajo par, tras firmar 70 golpes con una vuelta libre de bogeys. Jorge Campillo logró tres birdies en sus últimos ocho hoyos para finalizar en 71. Nacho Elvira acabó al par del campo (72).  Adrián Otagui hizo 73. Pablo Larrazábal y Álvaro Quirós firmaron 74 y 77 respectivamente.", 
    "fechaPublicacionNoticia": "2020-01-16T13:16:25Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Las camas de la Villa Olímpica de Tokio 2020 son anti tríos sexuales", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/16/5e204725e2704ec2938b45d0.html", 
    "resumenNoticia": "El fabricante advierte que no soportan el peso de dos personas a la vez", 
    "keywordsNoticia": [
        "Buzz", 
        "Olimpismo"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Olimpismo"
    ], 
    "pieDeFotoNoticia": "Cama de la Villa Olímpica de los Juegos Olímpicos de Tokyo 2020", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El diario 'The Sun' publica que el fabricante de las camas que se utilizarán en la Villa Olímpica durante los Juegos Olímpicos de Tokio 2020 ha informado que sus camas no están preparadas para soportar tríos.A los deportistas que participen en Tokio 2020 se les recomienda que no practiquen sexo más de dos personas a la vez en las pequeñas 'camas olímpicas', diseñadas únicamente para ser utilizadas por una persona.\"Hemos realizado pruebas con pesas encima de las camas. Mientras estén sólo dos personas sobre ellas las camas deberían ser lo suficientemente fuertes para soportar la carga\", dijo un portavoz del fabricante de camas 'Airweave'.", 
    "fechaPublicacionNoticia": "2020-01-16T11:21:54Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La campeona del mundo que ha perdido 70 kg desde que empezó en el boxeo", 
    "linkNoticia": "https://www.marca.com/boxeo/2020/01/16/5e20a4b046163fa0508b45a9.html", 
    "resumenNoticia": "Ganó el título de los pesados y ahora el del supermedio", 
    "keywordsNoticia": [
        "Polideportivo", 
        "boxeo", 
        "En femenino", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "boxeo", 
        "En femenino", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "Alejandra Jiménez como campeona del mundo de los pesados y antes de serlo en el supermedio.", 
    "autorNoticia": [
        "Enrique Mellado"
    ], 
    "cuerpoNoticia": "Su receta del éxito parece simple: \"Siempre podemos dar más\"; \"Que nada ni nadie te quite tus sueños\"; \"La base del éxito está en el esfuerzo y la dedicación de cada día\". Estos son los mantras que Alejandra Jiménez (32 años) se repite en redes sociales y allá por donde pase cuando le preguntan por su último reto, ejecutado con éxito, y algo totalmente anómalo en el mundo del boxeo. En un deporte en el que lo más habitual es subir de categoría progresivamente, 'La Tigre' nos enseñó cómo hacerlo de forma decreciente y en menos de dos años, aunque la recompensa no llegó hasta el pasado sábado en forma de título mundial. Canelo Alvarez subió dos categorías de una sentada para su último combate, pero es que Jiménez le dio una vuelta de tuerca al asunto: descendió tres pesos para proclamarse campeona del supermedio (76.2 kg) tras haberlo sido de los pesados. Lo más increíble es que cuando entró en un gimnasio de boxeo por primera vez, pesaba 143 kg.En cualquier caso, todo esto llevó un proceso y una línea temporal. En abril de 2018 realizó su última pelea en el peso pesado y en septiembre de ese mismo año debutaba en un combate considerado oficialmente como supermedio, aunque pactado en un peso máximo que podría haber sido visto como semipesado. Antes del asalto al mundial al supermedio, la del Distrito Federal realizó un combate en febrero de 2019, y de ahí un parón de casi un año antes de la contienda con Franchon Crews por los títulos del WBC y WBO.El caso es que 'La Tigre', que mide 1,80 metros y que debutó como profesional en 2014 con 27 años, perdió 30 kg para poder demostrarse que podía reinar en dos categorías tan distantes, especialmente cuando se hace de la manera en que ella lo planeó. \"A los ocho años jugué al fútbol y llegué a estar en la selección nacional sub 15, pero me salí. Preferí los amigos, cine y fiesta, pero al dejar el deporte seguí comiendo igual\", relataba al Heraldo de México. La azteca indicó también que llegó a \"tal nivel de sedentarismo que alcancé ese peso -143 kg- y me llevó al descontento, me refugiaba en la comida\". La campeona recordaba que con 22 años no era capaz de atarse los cordones y su vida incluso corría peligro: \"Tenía un bebé y el riesgo de infarto hizo que quisiera bajar de peso, así que me metí en un gimnasio\". En 2014, el día que cumplía 27 años, hizo su debut profesional. Hoy, con 32, es ya un ejemplo de superación.", 
    "fechaPublicacionNoticia": "2020-01-16T19:39:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sebastián Martos reaparecerá en Jaén tras siete meses lesionado", 
    "linkNoticia": "https://www.marca.com/atletismo/2020/01/16/5e20c43bca474146328b459e.html", 
    "resumenNoticia": "Su objetivo ahora es poder hacer la mínima para Tokio 2020", 
    "keywordsNoticia": [
        "atletismo", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "atletismo", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Martos en los 3000m obstáculos en los Campeonatos de Europa de Atletismo de 2018.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Sebastián Martos, triple campeón de España de 3.000 obstáculos, olímpico en Río de Janeiro y dos veces cuarto en los Campeonatos de Europa, reaparecerá este sábado en la Carrera Urbana Noche de San Antón, en Jaén, tras superar una lesión de siete meses (un edema óseo en el pie izquierdo) que le apartó del Mundial de Doha en septiembre.El jiennense corrió por última vez en la Reunión Iberoamericana de Huelva, el pasado junio, y después se lesionó en una concentración en la provincia de Granada.Martos declaró a Efe que está muy contento por poder volver a competir, ya que \"no hay nada\" que le haga \"más feliz\", y por hacerlo además en una prueba que considera \"única\" y que ganó en 2012 y 2016.\"Será en mi casa, en mi tierra, en mi querida Carrera Internacional de San Antón, una competición que es mágica y en la que el atleta se siente respaldado por una ciudadanía que no se cansa de aplaudir a los corredores\", subrayó.El tres veces campeón de España de 3.000 obstáculos también anunció que su principal reto para este año es llegar en buen estado de forma y luchar por estar en los Juegos Olímpicos de Tokio 2020, que \"es la meta\" que se ha marcado, y confió en que le \"respeten las lesiones para buscar la marca mínima\".Martos dio las gracias a todas las personas que le han ayudado en los últimos meses para volver a \"tener el hambre de lobo para esta importante temporada\".", 
    "fechaPublicacionNoticia": "2020-01-16T20:15:02Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Preidler: \"Empecé a doparme por curiosidad, fui estúpido\"", 
    "linkNoticia": "https://www.marca.com/ciclismo/2020/01/16/5e20b13e22601d982d8b45b8.html", 
    "resumenNoticia": "El austriaco estuvo implicado en la Operación Aderlass", 
    "keywordsNoticia": [
        "ciclismo", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "ciclismo", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Georg Preidler, excorredor profesional, declaró en el juicio por su implicación en la Operación Aderlass. El austriaco reconoció que se equivocó al doparse, pero también negó el uso de sustancias ilegales en el período anterior a 2018. \"Un atleta superior con buena conciencia corporal se pregunta qué hay en las jeringas. De cualquier manera, el efecto no fue notable, por lo que pronto perdí interés. Empecé el dopaje sanguíneo por pura curiosidad. Mi médico quería mostrarme cómo funciona en el deporte. Mi decisión de hacer dopaje sanguíneo fue estúpida y fundamentalmente errónea. Lo lamento amargamente\", explicó.", 
    "fechaPublicacionNoticia": "2020-01-16T18:54:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Al-Attiyah y Peterhansel tiran la toalla: \"Es imposible ganar\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e2094a846163f70628b463f.html", 
    "resumenNoticia": "Los dos grandes rivales de Carlos se autodescartan", 
    "keywordsNoticia": [
        "deporte - automovilismo - fórmula uno (f1)", 
        "Dakar", 
        "Mini", 
        "Carlos Sainz", 
        "Nasser Al-Attiyah", 
        "Peugeot", 
        "Stéphane Peterhansel", 
        "Toyota", 
        "victoria", 
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Mini", 
        "Carlos Sainz", 
        "Peugeot", 
        "Toyota", 
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "Peterhansel y Al-Attiyah, en este Dakar", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "La táctica del lobo con piel de cordero es tan antigua como las carreras y esta tarde, tras la disputa de la undécima y penúltima etapa del Dakar, los dos candidatos a destronar mañana a Carlos Sainz del mando de la carrera se han 'borrado' de la pelea.Al-Attiyah no se daba opciones pero, a la vez, hablaba en condicional del triunfo de Sainz: \"No, ganar es imposible. Ayer perdimos mucho tiempo, cometimos un error y supe que perdimos el Dakar, pero estoy contento\", aseguró a la llegada a Haradh para luego añadir que Carlos sería un justo ganador... si es que eso sucede: \"Si Carlos gana mañana me parece bien y ha hecho un trabajo muy bueno. Si gana le daré la mano, es mi piloto favorito\", reconocía.El catarí se ha visto impotente durante toda la carrera para superar a los buggys: \"Es un Dakar en el que todo lo que ha hecho ha sido apretar. No quiero decir nada malo, pero la regulación no es justa entre el buggy y el 4x4. Es igual que lo que pasó con Peugeot, cuando vienen, lo hacen con un buen coche\". Un argumento -el de la superioridad del Mini, lo del reglamento formaría parte de otro debate- que refrendan las ocho victorias parciales de los coches alemanes por una sola de Toyota (para la pareja De Villiers-Haro). Aun así, cuesta creer que después de completar once jornadas tomando riesgos, el vigente ganador del Dakar vaya a entregar su trono por considerar insuperable una desventaja de poco más de 10 minutos.Peterhansel se ha mantenido en segundo plano de favoritismo desde el primer día. El cambio de copiloto a última hora le dio la excusa perfecta para taparse, pero luego se ha despachado con cuatro victorias de etapa y sigue con opciones de victoria... aunque él se autodescarte.'Monsieur' Dakar considera que los 10:23 que le separan de Sainz son una ventaja imposible de recortar mañana en los 374 kilómetros de la última especial. \"Estamos muy lejos de Carlos, ya que yo no voy a poder ganar, espero que Carlos lo consiga. Hace dos años que empezamos con el buggy, el equipo ha trabajado mucho y sería un premio muy merecido para Mini\", dijo.\"Carlos tiene una buena oportunidad. Hay que cruzar los dedos porque aún quedan 300 o 400 kilómetros de etapa, esto es automovilismo y todo puede pasar. Ya que yo no voy a poder ganar, espero que Carlos lo consiga\", manifestaba manteniendo el discurso victimista.Porque Peterhansel ni siquiera se daba como favorito para el segundo puesto, para el que cree que Nasser tiene más papeletas... pese a que apenas les separan seis segundos en la general: \"Con Nasser puedo luchar por el segundo puesto, pero abro pista mañana y lo normal es que sea más rápido que yo. Para mi está bien porque antes de la salida no pensaba que podría estar en el podio, luego vimos que sería posible y ahora luchamos por el segundo puesto\".'Monsieur' Dakar, al menos de puertas afuera, da por válido el podio y las cuatro victorias parciales para el que podría ser su último Dakar: \"Intentaré hacerlo lo mejor posible pero también es importante estar en el podio, sin tomar demasiados riesgos que nos haga perderlo. El año que viene no sé lo que haré. He corrido este porque era necesario hacerlo, por todos los patrocinadores y por MINI, pero luego ya veremos\".", 
    "fechaPublicacionNoticia": "2020-01-16T16:55:45Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "HARADH"
},
{
    "titularNotica": "Mirotic y Claver elevan al Barça para tumbar al Fenerbahce", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/16/5e20be75ca47418a558b45a3.html", 
    "resumenNoticia": "Valiosa victoria de los de Pesic en Estambul", 
    "keywordsNoticia": [
        "Barcelona Baloncesto", 
        "baloncesto", 
        "Euroliga"
    ], 
    "tagsNoticia": [
        "Barcelona Baloncesto", 
        "baloncesto", 
        "Euroliga"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen: Fenerbahce 74-80 Barcelona", 
    "autorNoticia": [
        "Didac Piferrer"
    ], 
    "cuerpoNoticia": "El Barcelona rompió su racha de tres derrotas seguidas en la Euroliga con un ajustado triunfo en la pista del Fenerbahce. El partido transcurrió con enormes altibajos: los culés dominaron en la mayor parte del choque, mandaron de 18 antes del descanso, pero los turcos se pusieron por delante en el último cuarto. Finalmente, la seriedad defensiva culé evitó que el triunfo se quedara en Turquía.El Barça empezó como un ciclón en Estambul. Los de Pesic firmaron un 0-11 en tres minutos, con cuatro de Hanga. Los turcos estaban perdidos. Obradovic no encontraba soluciones: los primeros puntos los logró Thomas a los cuatro minutos (2-11). Los triples de Sloukas y Datome cambiaron las sensaciones del anfitrión (10-17, min.8), aunque un parcial 0-7 obra de Mirotic, Claver, nueve puntos en este periodo, y Kuric firmó una nueva máxima (12-24).El escenario no mejoraría para Obradovic en el segundo cuarto. El Barça arrancó con dos triples, Kuric y Delaney, para ponerse 18 arriba en el luminoso (12-30). Sin embargo, los turcos reaccionaron de la mano de De Colo con un 8-0 (20-30, min.14). Pesic pidió tiempo. El Fenerbahce no estaba hundido: escaló hasta el 34-35 (min.18) con un parcial demoledor. Finalmente, el choque se fue al descanso con un 39-42 impensable al principio del periodo.En la reanudación, el Barcelona controló con más facilidad a los turcos. Pese a no romper el partido, los catalanes mantuvieron la diferencia en los primeros compases: Claver seguía siendo, clave, también desde la línea de triples (43-51, min.24). Kallinic y Nunnally también brillaron desde los 6,75 metros (54-58). Finalmente, el choque quedó abierto a falta del periodo decisivo (56-61).Los últimos diez minutos evidenciaron la igualdad del pulso. La inspiración del Fenerbahce le llevó a ponerse por delante por primera vez (62-61, min.32). Sin embargo, los triples de Delaney apuntalaron un parcial de 3-13 que definió el choque (66-76, min.37). Los turcos tuvieron opciones de meterse en el duelo en los últimos compases, pero el Barcelona aguantó una ventaja suficiente para no ceder en los tiros libres.", 
    "fechaPublicacionNoticia": "2020-01-16T19:50:25Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Madrid podía hacerlo peor en Moscú", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/16/5e2084f2268e3ed3318b465b.html", 
    "resumenNoticia": "Tras caer ante el CSKA de mala manera, no se sobrepone ante el Khimki", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Real Madrid Baloncesto"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Real Madrid Baloncesto"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen: Khimki 102-94 Real Madrid", 
    "autorNoticia": [
        "Jesús Sánchez"
    ], 
    "cuerpoNoticia": "El Khimki, que había perdido los últimos cuatro partidos de la Euroliga, sacó los colores al Real Madrid, otra víctima de Rusia. Volverá de Moscú de vacío, con carbón. Perdió con el CSKA de muy mala manera y lo empeoró ante el equipo de Kurtinaitis, desatado ante un rival que no opuso resistencia ni actitud. El Madrid, irreconocible, se dejó llevar y terminó zarandeado (102-94), empapado por una lluvia de triples (15 de 27), por el festival que montó Shved (21 puntos, 13 asistencias y 5 rebotes, números de NBA). Decía Laso que después del partido ante el CSKA su equipo buscaba recuperar las sensaciones. En el primer tiempo, el Madrid se pasó el rato tratando de encontrar su alma perdida. Ni defendió ni atacó bien. Encajó 55 puntos. Dejó crecer al Khimki hasta creerse que podía anotar en cada posesión, convirtió a Shved en lo que nunca fue, un generador de juego (9 asistencias antes del descanso), y tampoco se mostró resolutivo en el otro aro porque la inspiración de Campazzo no ha combinado con el vodka. ¿Quemado en enero?Laso había apostado por un quinteto 'clementista' con Taylor y Deck en las alas. Buscaba mucho rigor atrás, olvidándose de que los partidos contra el Khimki consisten en meter más que tu rival o en poner a buen recaudo tu canasta. Ni una cosa ni otra. Sólo Thompkins en el primer cuarto y Causeur, en acciones individuales, en el segundo entraron en el ritmo de anotación que marcó el equipo ruso, desatado ante la defensa laxa de su rival. En Euroliga, los jugadores que tiran solos las suelen meter. El Madrid parecía gripado. A Pablo no le funcionaba nada. Ni Mickey, que volvía a casa, ni Llull, muy desacertado en su segundo partido tras la lesión, ni Mejri, sobrepasado por el nivel de un torneo que no debería jugar porque no tiene nivel, ni Laprovittola. No estaban Randolph y sus puntos. Tampoco Rudy Fernández, que se había quedado en Madrid, y por ahí pueden empezar a buscar el espíritu perdido. El Khimki se marchaba a los vestuarios con 11 puntos de ventaja. El Khimki tenía el día. Siempre es difícil defender a un equipo tan poco riguroso en sus ataques, tan imprevisible. El Madrid se limitó a hacer la goma en el tercer cuarto. Nunca le pilló el aire a su defensa ni tampoco a Shved, que tuvo una de esas tardes en las que no solo tiene acierto. Apenas perdió balones y siguió repartiendo asistencias. Los blancos, sin energías, se limitaron a intercambiar canastas. Llegaron a perder por 13 tantos. El último cuarto fue aún peor. Destrozado por el acierto de su rival, sin energía ni ganas, encajó un parcial de 10-0 para terminar de finiquitar el partido. El Madrid no solo perdía el encuentro. Mancillaba su imagen. Llegó a ir perdiendo por 24 puntos. Después le puso algo de maquillaje, con los puntos de Mickey, pero su tarde estaba manchada.", 
    "fechaPublicacionNoticia": "2020-01-16T18:55:33Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Alineaciones probables para la jornada 20 de LaLiga", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/05/5e11b9b522601d36588b460c.html", 
    "resumenNoticia": "Esta noche arranca la segunda vuelta (21 h.)", 
    "keywordsNoticia": [
        "LaLiga Fantasy", 
        "Primera División", 
        "Deportivo Alavés", 
        "Athletic de Bilbao", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "Real Betis Balompié", 
        "RC Celta de Vigo", 
        "SD Eibar", 
        "RCD Espanyol", 
        "Getafe CF", 
        "Granada CF", 
        "CD Leganés", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Madrid", 
        "Real Sociedad", 
        "Sevilla FC", 
        "Valencia CF", 
        "Villarreal CF", 
        "Real Valladolid CF"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy", 
        "Primera División", 
        "Deportivo Alavés", 
        "Athletic de Bilbao", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "Real Betis Balompié", 
        "RC Celta de Vigo", 
        "SD Eibar", 
        "RCD Espanyol", 
        "Getafe CF", 
        "Granada CF", 
        "CD Leganés", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Madrid", 
        "Real Sociedad", 
        "Sevilla FC", 
        "Valencia CF", 
        "Villarreal CF", 
        "Real Valladolid CF"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Nos aguarda una segunda vuelta apasionante en LaLiga Fantasy MARCA, con las nuevas funcionalidades del juego, los movimientos de mercado y la divertida liga de expertos #TheBest Fantasy. LaLiga vuelve esta noche con el derbi de la zona sur de Madrid. ¡Atentos a las últimas horas en nuestra cuenta de Twitter!LEGANÉS-GETAFE (Vie. 21 h.)LEVANTE-ALAVÉS (Sáb. 13 h.)R. MADRID-SEVILLA (Sáb. 16 h.)OSASUNA-VALLADOLID (Sáb. 18:30 h.)EIBAR-ATLÉTICO (Sáb. 21 h.)Video Fantasy: arrancan las ligas de segunda vueltaMALLORCA-VALENCIA (Dom. 12 h.)BETIS-R. SOCIEDAD (Dom. 14 h.)VILLARREAL-ESPANYOL (Dom. 16 h.)ATHLETIC-CELTA (Dom. 18:30 h.)BARCELONA-GRANADA (Dom. 21 h.)SIGUE LA LIGA DE EXPERTOS#THEBESTFANTASYPara más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-05T22:03:17Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Varane: \"Zidane siempre es positivo, siempre confía en sí mismo\"", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/16/5e20b6eeca4741f9428b45e0.html", 
    "resumenNoticia": "El central analiza el momento del Madrid en DAZN", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Raphael Varane", 
        "Zinedine Zidane"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Raphael Varane", 
        "Zinedine Zidane"
    ], 
    "pieDeFotoNoticia": "Zidane y Varane, en un partido del Madrid.", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Raphael Varane atraviesa otro gran momento en el Real Madrid. No es el primero para un jugador que ha ganado cuatro Ligas de Campeones y un Mundial. A lo que vive voy en el Madrid le ha pasado revista en una entrevista para DAZN.Zidane: \"Zizou es un gran ejemplo para mí. Es muy tranquilo, siempre se mantiene positivo y cree en sí mismo, en todo lo que hace\".Objetivos: \"El de siempre: ganarlo todo. Ganar siempre hace que quieras volver a probar esas emociones y demostrar que puedes competir por el título. Lo que gané es más que un sueño: haber ganado tantas copas es más de lo que esperaba\".Real Madrid: \"Ser un jugador del Real Madrid significa tener poco margen de error. Tenemos que saber defender más arriba, para presionar a los rivales, y esto nos lleva a tener 50 metros de campo a la espalda: por eso tenemos que tener la máxima concentración\".Sus referentes: \"Me inspiran jugadores como Pepe y Sergio Ramos, defensas como yo, y Cristiano Ronaldo: él es un ejemplo para cualquier jugador de fútbol. Aprendí mucho de ellos: por ejemplo, de Sergio Ramos he cogido la mentalidad ganadora. Encuentra estímulos todos los días, siempre quiere ganar, incluso en el entrenamiento. Tiene experiencia y nunca pierde la motivación correcta\".Hazard: \"Se está integrando bien, tiene un talento impresionante. Jugar con él es un placer, en el campo hace la diferencia\".Messi: \"Lionel es un jugador especial, con él no puedes defender como lo haces con los demás. Requiere mucha atención, tienes que defender como equipo: no puedes permitirte dejar espacios\".Su futuro: \"Cada año aquí es un gran desafío. Llevo ocho años en el Real y al comienzo de cada temporada es como empezar de cero. Me reinicio para dar lo mejor de mí\".", 
    "fechaPublicacionNoticia": "2020-01-16T19:18:17Z", 
    "firmaDeFotoNoticia": "Rafa Casal", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El doblete de Darwin acerca al Almería al liderato de Segunda", 
    "linkNoticia": "https://www.marca.com/futbol/segunda-division/cronica/2020/01/16/5e20d87122601d5e1d8b45dd.html", 
    "resumenNoticia": "El uruguayo sentencia a un conjunto carbayón que tuvo sus ocasiones", 
    "keywordsNoticia": [
        "UD Almería", 
        "Real Oviedo", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "UD Almería", 
        "Real Oviedo", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "Petrovic controla un balón ante Jimmy Suárez en el Juegos", 
    "autorNoticia": [
        "Guillermo Sánchez"
    ], 
    "cuerpoNoticia": "Dos goles de Darwin Núñez en la segunda parte le permiten al Almería encadenar su segunda victoria consecutiva en este nuevo año y mantener así la segunda posición liguera ante la presión de Zaragoza y Huesca, a la vez que recorta diferencias con el liderato, mientras el Oviedo, que tuvo sus ocasiones, incluido un cabezazo del debutante Luismi al larguero con 1-0 en el marcador, encadena cuatro jornadas sin ganar y se queda muy cerca del descenso.Partido de estrenos el del Juegos Mediterráneos por ambos conjuntos. Y es que debutaron los recién llegados Lunin y Luismi por el cuadro ovetense y Kaptoum por los rojiblancos. La primera mitad fue muy igualada y sin ocasiones claras de gol. Los indálicos dominaron la posesión y propusieron algo más en ataque. Los rojiblancos empezaron con más ritmo, pero con el paso de los minutos, los visitantes se hicieron con el balón y tuvieron algo más de protagonismo.En el segundo acto llegaron los goles. Guti trató de darle un vuelco al partido dando entrada a Corpas y Kaptoum en el descanso y la apuesta le dio resultado. Los unionistas salieron más enchufados en los segundos 45 minutos y estuvieron iluminados por un estelar Darwin Núñez. El delantero uruguayo adelantó a los suyos de penalti, en un polémico derribo de Corpas ante Arribas, y posteriormente se aprovechó de un despiste de Lunin y el propio Arribas para llevarse el balón y marcar a placer, ante un Oviedo que estuvo prácticamente desaparecido.", 
    "fechaPublicacionNoticia": "2020-01-16T21:52:23Z", 
    "firmaDeFotoNoticia": "Curro Vallejo", 
    "localizacionNoticia": "Almería"
},
{
    "titularNotica": "El Dépor remonta en Riazor y ve ya la salvación más cerca", 
    "linkNoticia": "https://www.marca.com/futbol/segunda-division/cronica/2020/01/16/5e20ae9d22601d15728b4591.html", 
    "resumenNoticia": "Hunde a los cántabros, que siguen sin ganar fuera, en el fondo de la clasificación", 
    "keywordsNoticia": [
        "Deportivo de la Coruña", 
        "Racing de Santander", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "Deportivo de la Coruña", 
        "Racing de Santander", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "Enre Çolak y Sabin Merino, los dos goleadores, celebran el segundo tanto del Dépor", 
    "autorNoticia": [
        "Juan Yordi"
    ], 
    "cuerpoNoticia": "El Deportivo no sólo remontó al Racing en el duelo de colistas y encadena su tercera victoria consecutiva al imponerse por 2-1 en Riazor, sino que abandona el farolillo rojo de LaLiga SmartBank que ostentaba de manera ininterrumida desde la 11ª jornada y se lo pasa a los cántabros, a los que además les gana el 'goal average' particular. Fue un partido intenso en donde los cántabros se pusieron por delante con un gol de Cejudo y los locales lograron darle la vuelta al marcador con dos goles de los nuevos refuerzos: Merino y Çolak. El nuevo Dépor de Fernando Vázquez tiene las cosas muy claras: solidez en defensa y rapidez en punta. El cuadro gallego salió muy fuerte buscando asociarse tanto Gaku, Aketxe y Koné en punta y dos faltas botadas por el vasco llevaron peligro a la portería defendida por Luca Zidane. Pero el fútbol es muy caprichoso. Primera llegada con peligro de los visitantes... y primer gol del partido. Un gran disparo desde la frontal del área sorprendió a Dani Giménez colocando la ventaja del Racing.Fernando Vázquez agitó el banquillo y realizó un cambio táctico. Retiró a Montero del campo y metió a Enre Çolak. Dejó a un lado el sistema de tres centrales y puso más creación en el centro del campo en un clásico 4-4-2. Y muy pronto llegó el empate en un gran remate de cabeza del debutante Sabín Merino tras un córner de Aketxe. El Racing estaba noqueado y lo salvó la campana del descanso. Tras la reanudación volvió el Deportivo a empezar fuerte y presionando arriba. Subieron líneas y Vázquez modificó de nuevo su sistema. Liberó a Çolak. Primeró filtró un gran pase para un remate de Koné, que volvió a poner en apuros a Luca Zidane. Pero pronto llegaría la soberbia jugada del turco, que se fue de varios rivales, con un caño incluido, para disparar desde la frontal anotando el segundo del Dépor. Sin embargo, la jugada penalizó mucho a los locales. Y es que el Çolak se fue a celebrarlo con la grada y fue amonestado con tarjeta amarilla. Ya tenía una, recién vista, y fue expulsado. Con un futbolista menos el Dépor se replegó. El Racing dominó de manera insultante la posesión, pero se defendían bien los de Vázquez. Modificó de nuevo el dibujo acabando con tres centrales el partido. Los de Cristóbal lo intentaban pero no tenían las cosas claras. En la recta final se fueron con todo hacia arriba dejando tres defensores y tuvieron sus ocasiones para el empate, pero se encontraron con un gran Dani Giménez.Fernando colocó como titular Sabín Merino. La nueva incorporación y con sólo dos entrenamientos, y sin presentación oficial, debutó a lo grande anotando su primer gol con el Dépor. También otra de las sorpresas fue el japonés Gaku Shibasaki. El ex del Getafe cuajó su mejor partido. No era titular en Liga desde la jornada 12 frente al Málaga en donde jugó 70 minutos. Como último dato, el Dépor volvió a su clásica camiseta de franjas verticales tras la petición de sus accionistas y con permiso de la Liga", 
    "fechaPublicacionNoticia": "2020-01-16T19:56:05Z", 
    "firmaDeFotoNoticia": "Amador Lorenzo", 
    "localizacionNoticia": "La Coruña"
},
{
    "titularNotica": "Sigue en directo el media day de Conor McGregor vs Donald Cerrone", 
    "linkNoticia": "https://www.marca.com/combates-ufc/2020/01/16/5e208e7ae2704ec2938b4618.html", 
    "resumenNoticia": "Sigue la señal tv en directo a partir de las 00:00", 
    "keywordsNoticia": [
        "UFC"
    ], 
    "tagsNoticia": [
        "UFC"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Los luchadores del UFC 246 participaran en el media day del evento con la principal atracción del Conor McGregor vs Donald Cerrone. También participarán Holly Holm, Aleksei Oleinik, Maurice Greene, etc...", 
    "fechaPublicacionNoticia": "2020-01-16T21:58:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Ahí lo tienes, Carlos", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e20c11b46163fe8268b459c.html", 
    "resumenNoticia": "Sainz tiene muy a tiro su tercer touareg. El recorte de la etapa final le favorece.", 
    "keywordsNoticia": [
        "deporte - rally", 
        "Dakar", 
        "Carlos Sainz", 
        "Mini", 
        "rally", 
        "error", 
        "Rally Dakar", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Carlos Sainz", 
        "Mini", 
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, durante la etapa de hoy.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Ha sido el mejor en este Dakar y merece el premio mayor. Carlos Sainz acaricia con una mano su tercer trofeo del touareg después de salvar la etapa maratón, la clave según todos los pronósticos previos al rally. Algunos dan por descontado que la jornada final será un trámite, y más aún después de que la organización de la prueba tuviese que recortarla por las obras de un gasoducto que se han iniciado por la zona por la que transitaba la ruta original. Pero ojo a la advertencia de David Castera, el director de carrera: \"Hemos tenido que cambiar el inicio de la etapa, pero la parte que queda es la más complicada de navegación, se pueden perder cinco minutos como diez, pueden pasar aún muchas cosas. Seguro que se van a perder\". No hay que descartar que aún quede alguna sorpresa escondida en esos 166 kilómetros finales, algo que no habrá gustado oír a Sainz y Cruz tras la euforia inicial al conocer el tijeretazo al epílogo del Dakar 2020 que tanto les favorece. (Desde las 5.00 h en marca.com)Sin embargo, la pareja española tiene motivos para estar tranquila. Sobre todo porque desde el primer día han sabido gestionar a la perfección todas las situaciones que se les han presentado en carrera: cuando han tenido una oportunidad la han aprovechado y en los días malos han sabido salir casi indemnes. Han tenido sus errores, algunos de navegación y también alguna enganchada del piloto, pero han sido menores (y es imposible hacer el Dakar perfecto) y bien solventados. Hoy tienen una buena posición de salida, justo detrás de sus dos rivales, lo que les permitirá controlarlos de cerca. Y otro dato más: nunca en todo el rally han cedido 10:17 con nadie... la diferencia que le llevan a Al-Attiyah.El Matador tiró, además, de otros argumentos: \"Las canas tienen que servir para algo\", dijo. La experiencia de haberse visto ya en esta situación les servirá y la receta para llevarla a buen puerto es sencilla: mantener la prudencia. \"Hay que hacer una etapa normal porque un pinchazo, un error de navegación... Cualquier cosa puede retrasarnos\". Realmente, para ceder más de 10 minutos en tan corta distancia tiene que ser una circunstancia anómala la que entre en juego, algo que no ha sufrido ninguno de los tres en todo el rally...Sorprendentemente, tanto Al-Attiyah como Peterhansel sacaron bandera blanca anoche, incluso antes de conocerse el recorte de la especial. Suena a estrategia de despiste porque, especialmente el catarí, ha completado un Dakar 'a cuchillo', tomando muchísimos riesgos, como para entregarse ahora antes de tiempo. \"Ganar es imposible\", decía frustrado por la impotencia de ser siempre doblegado por los Mini (no ha conseguido siquiera una victoria de etapa). \"Cometimos un error y ahí supe que perdimos el Dakar, pero estoy contento\", decía.Peterhansel tenía un discurso similar, aunque en el caso del francés ese papel lo está interpretando desde el primer día. 'Monsieur Dakar' también se autodescartaba para el triunfo, incluso para lograr el segundo puesto, que tiene a tiro de apenas ocho segundos. \"Estoy muy lejos de Carlos, no puedo ganarle, así que espero que lo consiga. Lucharé por el segundo puesto pero lo normal es que pierda tiempo por abrir pista y Nasser sea más rápido que yo\". Por supuesto, el Matador no se cree nada: \"Son dos enemigos tremendos que no ceden y que van a seguir a fondo porque, entre otras cosas, se juegan el segundo puesto\".Pese a que el resultado de la undécima etapa les había sido muy favorable, en Mini había tensión a la llegada del 305 de Carlos Sainz. Tuvo que ser remolcado por el coche de Kuba Przygonski porque se había quedado sin gasoil a pocos kilómetros del campamento. La parte final de la jornada era un larguísimo enlace, con lo cual no había peligro para el resultado de la carrera, pero a buen seguro que el ritmo cardíaco de la pareja española subió durante unos segundos...", 
    "fechaPublicacionNoticia": "2020-01-16T20:09:03Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Se avecina lío Boca Juniors - Barça por el fichaje de Santiago Ramos Mingo", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e20a682e2704ea2128b45fb.html", 
    "resumenNoticia": "El central de 18 años queda libre", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "FC Barcelona B", 
        "Boca Juniors"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "FC Barcelona B"
    ], 
    "pieDeFotoNoticia": "Los goles de Ramos Mingo con los juveniles de Boca Juniors", 
    "autorNoticia": [
        "Hugo Cerezo/Juan Castro"
    ], 
    "cuerpoNoticia": "Se avecina lío entre Barça y Boca Juniors. El club azulgrana lleva tiempo detrás de un central de las inferiores de Boca, Santiago Ramos Mingo, cuyo fichaje tiene muy avanzado, lo que no ha gustado nada en la directiva xeneize. El jugador acaba de cumplir 18 años y ha dado largas desde hace meses a Boca para hacer contrato profesional. Al no disponer de vinculación, el jugador es libre para irse, previo pago de los derechos de formación.En Boca llevan semanas, más que inquietos, molestos al ver cómo el Barça se lanzó a por el futbolista sin dirigirse al club para negociar. De hecho, se ha cruzado alguna llamada al más alto nivel entre ambas entidades sin que se haya encontrado un punto de encuentro. Así las cosas, Boca aún confía en retener al futbolista, aunque otras fuentes aseguran a MARCA que su fichaje por el Barça está hecho.Si como todo hace indicar el Barcelona ficha al jugador (recomendado por José Mari Bakero), el malestar de Boca tornará en enfado, ante lo que consideran unas formas muy lejos de lo que se espera entre dos instituciones del nivel de azulgranas y xeneizes. La llegada de Riquelme a la vicepresidencia puede mediar, teniendo en cuenta que al otro lado del Atlántico tiene un ex compañero en la dirección de la cantera como Patrick Kluivert.Ramos Mingo, que ya debutó en amistosos con Boca, pero no en partido oficial, es un central zurdo de 1.80 y fuerte en el juego aéreo. El Barça confía en incorporarlo ya previendo el ascenso del central uruguayo Araujo al primer equipo por la salida de Todibo.El presidente de Boca, Jorge Ameal, acaba de declarar al respecto en Radio La Red: \"El no se presentó a entrenar. Eso es parte del problema. Alguien no le hizo un contrato, cuando los jugadores son diferentes, son diferentes. En cuanto esto se produzca [su marcha al Barça], vamos a armar una comisión y vamos a sancionar a los que tuvieron que ver en esto. Nos vamos a poner muy duros en este tema. Porque el chico tenía que tener contrato. Cuando vas a un potrero, te das cuenta cuál es el jugador distinto. Y este chico era un distinto, no puede quedar libre en seis meses. Obviamente vamos a tener responsables, de adentro y de afuera. Entiendo que debe haber representantes en el medio, nadie habla con el Barça porque sí\".", 
    "fechaPublicacionNoticia": "2020-01-16T18:11:20Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Almeida quiere al Wanda como sede fija de la final de Copa los próximos cuatro años", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/16/5e20c3b2ca4741a7048b45e4.html", 
    "resumenNoticia": "El alcalde de Madrid negocia con la Federación un contrato aún no cerrado", 
    "keywordsNoticia": [
        "Selección de Fútbol de España", 
        "Final Copa del Rey", 
        "Copa del Rey", 
        "Atlético de Madrid"
    ], 
    "tagsNoticia": [
        "Selección de Fútbol de España", 
        "Final Copa del Rey", 
        "Copa del Rey", 
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Roberto Gómez"
    ], 
    "cuerpoNoticia": "José Luis Martínez-Almeida, alcalde de Madrid, quiere que la final de la Copa del Rey tenga una sede fija los próximos años y que sea el Wanda Metropolitano de Madrid.El regidor de la capital de España ha presentado una oferta a la Real Federación Española de Fútbol ofreciendo la sede fija del Wanda para los siguientes cuatro años. Por supuesto, Martínez-Almeida ha contactado con el Atlético de Madrid para informarle de su propuesta y ha recibido el visto bueno desde el primer momento por parte de la entidad rojiblanca. Los mandatarios atléticos están encantados con la idea. El Partidazo de la COPE va más allá y lo da por hecho.Ahora mismo, el único punto de desencuentro entre la Federación Española de Fútbol y el Ayuntamiento de Madrid son las condiciones económicas. La RFEF pide un canon muy elevado que está impidiendo que el acuerdo se cierre. Martínez-Almeida considera que las exigencias económicas son muy elevadas.La RFEF ya ha comunicado que la final de la Copa del Rey será el 18 de abril, pero aún no se sabe la sede del partido, que sería el Wanda Metropolitano caso de cerrarse este acuerdo. En las próximas semanas se conocerán los dos finalistas ya que la próxima semana se juegan los dieciseisavos de final y seguirán octavos, cuartos y semifinales, estas ya a doble partido, sin solución de continuidad", 
    "fechaPublicacionNoticia": "2020-01-16T22:33:10Z", 
    "firmaDeFotoNoticia": "Ángel Rivero", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "La revolución que prepara el Barça para ascender al filial: Rey Manaj, Ramos, Nishikawa, Matheus Pereira...", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e20c322e2704e2db28b45c3.html", 
    "resumenNoticia": "Fichajes de Segunda, Francia, Argentina y Japón...", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "FC Barcelona B", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "FC Barcelona B", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "Ramos, Manaj, Nishikawa y Matheus.", 
    "autorNoticia": [
        "Hugo Cerezo"
    ], 
    "cuerpoNoticia": "El Fútbol Club Barcelona se ha propuesto que el Barça B ascienda este año a Segunda. De ahí que en este mercado invernal se haya lanzado a reforzarlo con jugadores contrastados y también promesas de otros países en busca de elevar el nivel del equipo de García Pimienta y poder pelear por los playoffs. El departamento de captación de La Masía lleva meses trabajando en distintas operaciones próximas a concretarse. Y de lo más heterogéneas. Desde Japón a Sudamérica, pasando por la Segunda división y el fútbol europeo, el equipo liderado por Patrick Kluivert (director del fútbol formativo) y Jose Mari Bakero (secretario técnico del Barça B) están cerca de cerrar a Rey Manaj (fichaje inminente desde el Albacete), Santiago Ramos Mingo, Jun Nishikawa y Matheus Pereira.También tienen sobre la mesa el nombre de Matheus Fernandes, volante del Palmeiras. Así lo aseguran desde Brasil, desde donde cuentan que el club catalán desembolsaría 11 millones de euros más otros cuatro en variables. El Botafogo se llevaría parte de la operación, toda vez que el 25% de esta venta terminaría en sus arcas. Otro fichaje que serviría para romper el mercado para un equipo de la categoría de bronce.El delantero albanés del Albacete será el primero en llegar. Su fichaje será oficial este viernes, una gran incorporación para el filial, vista su experiencia y nivel, que está por encima de una categoría de la Segunda B. A sus 22 años, el punta suma tres goles en 10 partidos en la LaLiga Smartbank. Su periplo es notable a pesar de su juventud: (Cremonese, Inter, Pescara, Pisa, Granada y Albacete). Llega desde el Carlos Belmonte en una operación con vistas a mejorar el nivel anotador del equipo.Jun Nishikawa ya fue uno de los jugadores que llamaron la atención en el pasado Mundial sub 17 (dos goles y dos asistencias en cuatro partidos), un mediapunta que puede actuar también tirado a banda, preferentemente a la derecha, dado que es zurdo. Perla del fútbol nipón, juega a las órdenes de Lotina en el Cerezo Osaka y no llegaría hasta febrero, que es cuando cumple los 18 años. Muy avanzado. En el Barça B coincidiría con su compatriota Abe. Un central apellidado Ramos... a punto de fichar por el Barça. Más allá de la anécdota, el central de Boca Juniors está a un paso de ser azulgrana. De 18 años, zurdo y 1.80, Santiago llegaría para ocupar el lugar que dejará Araújo cuando sea requerido por Quique Setién. Boca está muy molesto con el proceder del Barça en este movimiento y avisa: \"Nos vamos a poner duros con este tema. Obviamente vamos a tener responsables, de adentro y de afuera\".Otra operación en marcha y cerca de cerrarse, el intercambio de jugadores con la Juventus: Alejandro Marqués para Turín, Matheus para Barcelona .El brasileño es un mediocentro ofensivo zurdo que también puede jugar por la izquierda y que se encuentra cedido en el Dignon de la Ligue I y que cambiaría de aires para recalar en el B pasando a ser propiedad azulgrana. Salido de la cantera de Corinthians, fue fichado por el Empoli con 18 años y un año después, a la Juve. Ha estado coleccionando cedido cesiones hasta la última, el Dijon, en el que ha jugado 10 partidos hasta ahora. Fue elegido por The Guardian en 2015 como un de los 50 jóvenes más prometedores del mundo.", 
    "fechaPublicacionNoticia": "2020-01-16T20:50:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Quique Setién se lleva a la plantilla de cena", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e20da01e2704ed5b68b45f8.html", 
    "resumenNoticia": "El técnico azulgrana organizó una cena de conjura antes de su debut al frente del Barcelona", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Setién pillado tras cenar con la plantilla del Barcelona: \"Estoy encantado\"", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "La plantilla del Barcelona está disfrutando durante la noche de hoy de una cena que fue organizada por Quique Setién en modo de conjura. Los jugadores azulgranas acudieron a un conocido restaurante de la zona alta de Barcelona, el Via Veneto.. Entre los ausentes, Suárez, recientemente operado, y Dembélé, que se encuentra en Doha. Quien sí estuvo presente fue Riqui Puig, integrado esta semana en el primer equipo por Setién.Según una información publicada por TV3, el recién llegado entrenador Quique Setién preparó esta cena antes de su estreno al frente del equipo el próximo domingo ante el Granada. La intención del técnico cántabro con esta iniciativa es la de cerrar filas con todos sus futbolistas dos días después de ser presentado de forma oficia como entrenador del Barcelona.Desde que fue presentado ante los medios de comunicación el pasado martes, y con únicamente cuatro entrenamientos realizados, Setién ha decidido organizar un evento de este tipo con la intención de fomentar el buen ambiente y la buena sintonía entre futbolistas y el nuevo cuerpo técnico. En las imágenes que han trascendido de los entrenamientos, se ha podido ver a un Quique Setién muy dialogante con varios futbolistas de la plantilla, entre ellos los pesos pesados del vestuario como Leo Messi y canteranos como Riqui Puig o Ansu Fati. El debut de Setién al frente del Barcelona se producirá el domingo ante la afición azulgrana a las 21.00 horas ante el Granada.", 
    "fechaPublicacionNoticia": "2020-01-16T21:47:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Zidane cambia el juego", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/16/5e1f5b6746163f28948b4632.html", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Zinedine Zidane", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Zinedine Zidane", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "AFP", 
    "autorNoticia": [
        "Santi Siguero"
    ], 
    "cuerpoNoticia": "Primero se fue Zidane, luego se fue Cristiano. Fue en el turbulento verano de 2018, con la Decimotercera aún fresca en la retina de los madridistas. El club trató de refundarse, pero fue imposible sin los dos grandes tótems de las tres Champions consecutivas. Zizou volvió al rescate en el tramo final del curso siguiente, pero apenas dejó trazo. Su obra habría de recomenzar en la 19-20. Es el primer proyecto de Zidane sin Cristiano. El primero en el que no cuenta con el \"gol por partido\" del luso, lo que tiene un traslado inmediato a la estadística. Sin CR7, el Madrid de Zidane marca 0,8 goles menos por partido. De 2,5 en las tres primeras temporadas del francés (dos y media, en realidad), a 1,7 si hacemos el promedio de los 11 partidos del anterior ejercicio y los 27 que se llevan jugados en el actual. Sólo Benzema ha asumido parte de las responsabilidades del anterior '7' del club blanco, dimitido Bale de los pronósticos que le señalaban como nuevo macho alfa de la manada. Como Cristiano es insustituible, Zidane ha optado por un cambio de juego. Ha trasladado el peso del área rival a la propia. Porque el Madrid marca menos, pero también encaja menos. Su mandíbula ya no es de cristal. A pesar de su mal inicio, la defensa madridista ha corregido el rumbo y acredita sólo 0,81 goles de media recibidos por partido. En el curso anterior, el de Lopetegui-Solari-ZZ, la cifra rozó los 1,3. Fue la peor de la historia reciente de la entidad, aunque no muy lejos, sorprendentemente, de los 1,2 goles por duelo que recibió el Madrid 16-17, seguramente el mejor de la reciente edad dorada del club. Pero aquel equipo promediaba en ataque 2,88 goles, una barrera que le salvaguardaba de casi todos los sustos. Aquellos tiempos quedan lejanos. Hoy el Madrid sobrevive con 2,11 goles por partido (datos de esta temporada), pero cimenta en defensa la rentabilidad de sus tantos. Muy por encima del paupérrimo registro de la 18-19 (1,45), y, por lo visto hasta ahora, suficiente para mantener al Madrid en la pelea por los títulos. Sin olvidar que el primero del curso, la Supercopa de España, ya está en el museo. El Madrid es, con el Atlético, la mejor defensa de LaLiga. Los 12 goles encajados por ambos equipos madrileños no tienen parangón en la competición doméstica. Más allá de la conocida fortaleza defensiva de los rojiblancos en la 'era Simeone', el dato sirve para poner en contexto el buen trabajo de la zaga madridista, amplificado por la comparación con los grandes torneos europeos. En la Premier, pese a su férreo dominio, el Liverpool de Klopp ha encajado dos goles más (14) que los blancos. Si miramos a la Bundesliga, el mejor registro lo marcan las 18 dianas recibidas por el histórico Borussia Mönchengladbach, segundo en la tabla del torneo germano. En Italia, el Inter de Milán de Antonio Conte tampoco es líder (la Juventus va por delante), pero sí tiene el mejor cierre de la Serie A, 16 dianas recibidas. Por último, en la Ligue 1, dominio absoluto del PSG, que pese a ello ha encajado un gol más que los blancos (13). Para encontrar un registro defensivo en Liga mejor que el del Madrid hay que buscar en torneos menos competitivos. En Portugal, Benfica y Oporto, grandes dominadores del país, apenas han recibido 6 y 9 goles, respectivamente. Y en Holanda el AZ sólo ha recogido el balón del fondo de sus redes en 11 ocasiones.", 
    "fechaPublicacionNoticia": "2020-01-16T20:49:07Z", 
    "firmaDeFotoNoticia": "Zidane da instrucciones durante un partido.", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Las mujeres son más rápidas que los hombres en las carreras de más de 300 km", 
    "linkNoticia": "https://www.marca.com/deportes-aventura/2020/01/16/5e2058abca4741a8078b4665.html", 
    "resumenNoticia": "Según un informe elaborado por RunRepeat", 
    "keywordsNoticia": [
        "Deportes de Aventura", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "Deportes de Aventura", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "La salida del Ultra Trail del Mont Blanc en 2017.", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Un estudio de RunRepeat en colaboración con la Asociación Internacional de Ultrarunners (IAU) ha desvelado que las corredoras de ultras son más rápidas que los hombres en distancias superiores a las 195 millas (313 kilómetros). Este informe, 'The State of Ultra Running 2020', ha sido elaborado por Paul Ronto, director de contenido de RunRepeat y corredor de maratones, y Vania Nikolova, doctorada en análisis matemático.El estudio ha registrado más de 5.010.730 tiempos de corredores en ultramaratones desde 1996 hasta 2018. Se han contabilizado los registros en 15.451 carreras tanto de asfalto como de montaña.La participación en ultras está en aumento. Ha pasado de 34.401 corredores en 1996 a 611.098 en 2018, un crecimiento del 1.676% De las 20 naciones más importantes, Francia, Estados Unidos y Sudáfrica tienen las proporciones más altas de ultra corredores del mundo. El 23% de los participantes son mujeres, en comparación del 14% de hace 23 años. En distancias de 5 kilómetros, los hombres corren un 17,9% más rápido que las mujeres. En un maratón la diferencia es sólo del 11,1%. Cuando se trata de carreras de 100 millas la diferencia se reduce al 0,25%. El sorpasso se da por encima de las 195 millas: las mujeres son un 0,6% más veloces que los hombres. Otra de las conclusiones es que los corredores mejoran su ritmo en sus primeras 20 carreras y luego se estabiliza. Desde la primera hasta la segunda carrera, mejoran en 0:17 min / milla (2%) en promedio. Pero para la vigésima llegan a 1:45 min/milla (12,3%). El 10,3% de las personas que viaja al extranjero lo hace para correr un ultra. El estudio completo se puede consultar en la web de RunRepat. ", 
    "fechaPublicacionNoticia": "2020-01-16T12:36:04Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La modelo rusa Ksenia Puntus pelea por su vida tras caer desnuda desde un tercer piso", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/16/5e203ab6ca474121038b462b.html", 
    "resumenNoticia": "La joven de 21 años es figura de Vogue y estaba con su novio en el momento de los hechos", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "La modelo rusa Ksenia Puntus pelea por su vida tras caer desnuda desde un tercer piso.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "La modelo rusa Ksenia Puntus sufrió lesiones de extrema gravedad tras precipitarse desnuda desde la ventana de un tercer piso de un edificio de Moscú. La joven, de 21 años, fue encontrada cubierta de sangre y la policía investiga qué pudo ocurrir. Lo único que se sabe es que en el momento de los hechos se encontraba en el apartamento de su novio.Ksenia Puntus, que entre otras revistas posó para Vogue y Tatler, sufrió lesiones en la cabeza, el pecho, las costillas, la pelvis y las piernas, ha sido operada dos veces y permanece en la UCI.Su representante explicó que \"está consciente pero apenas puede decir nada... debido a sus heridas en la cabeza\". Por este motivo, la modelo aún no ha podido prestar declaración ante la policía, que baraja dos posibilidades. Una es que se cayó accidentalmente y la otra es que fue agredida y arrojada al vacío por otra persona.Una fuente policial comentó al periódico Komsomolskaya Pravda que \"el hombre que la encontró fue interrogado, ya que era el dueño del departamento que supuestamente visitó. Aún no es posible interrogar a Ksenia Puntus debido a su estado de salud\". La también modelo Lesya Kafelnikova, amiga de la víctima, dijo que \"fue encontrada desnuda en los arbustos cerca del bloque de pisos donde supuestamente cayó\" y que \"no recuerda nada excepto su nombre\".Lesya Kafelnikova dio su versión de los hechos en sus redes sociales: \"Ella estaba en la fiesta con un grupo de personas que conozco. Lo más probable es que los padres de su novio hagan todo lo posible para ocultar la verdad. Sus piernas y sus costillas están rotas. Estaba claramente escondida. Fue un barrendero quien la encontró y llamó a la ambulancia\", apuntó.La modelo también negó que Ksenia Puntus hubiera consumido sustancias estupefacientes en dicha fiesta. \"No estaba tomando drogas, lo que significa que nosotros y su familia sabemos que sucedió algo malo. Pero las personas que estaban en la fiesta con ella lo niegan todo e insisten en que la llevaron de vuelta a casa con su novio\".La pareja de Ksenia Puntus es Andrei Bakov, que es nieto del famoso actor y director de cine Nikita Milhalkov, una persona muy próxima a Vladimir Putin.", 
    "fechaPublicacionNoticia": "2020-01-16T10:56:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Court no entregará el trofeo del Open de Australia por su activismo antigay", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/16/5e2063f4268e3e8f448b467e.html", 
    "resumenNoticia": "Tendrá un homenaje al cumplirse medio siglo de su conquista del Grand Slam", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "En femenino"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "En femenino"
    ], 
    "pieDeFotoNoticia": "Margaret Court, ante un relieve conmemorativo en el Melbourne Park", 
    "autorNoticia": [
        "Fernando M. Carreño"
    ], 
    "cuerpoNoticia": "Margaret Court ya es asunto de primera línea para el Open de Australia 2020. En este año 2020 se cumple el medio siglo de su conquista del Grand Slam y por lo tanto es obligado conmemorarlo. Sin embargo, su personalidad es controvertida, pues tras su retirada se ha convertido en predicadora cristiana integrista, e incansable perseguidora de todo lo que huela a homosexualidad. Por esta razón no es demasiado popular en el mundo del tenis, que siempre ha sido un entorno más inclusivo que otros deportes en materia de orientación sexual.Margaret Smith-Court es sin lugar a dudas uno de los grandes nombres de la historia del tenis. Es una de las cinco personas que tienen el Grand Slam: lo consiguieron Donald Budge (1938), Maureen Connolly (1953), Rod Laver (1962 y 1969), la propia Margaret (1970) y Steffi Graf (1988). Desde entonces, nadie. Hay que reseñar que el Grand Slam requiere ganar el Open de Australia, Roland Garros, Wimbledon y US Open el mismo año. Hacerlo consecutivamente pero en años diferentes, o hacerlo en años distintos no es el Grand Slam: son otras categorías del logro. Además, Margaret sigue siendo la tenista con más títulos de Grand Slam: es ella quien posee los 24 galardones (11 Open de Australia, cinco Roland Garros, tres Wimbledon y cinco US Open) que Serena Williams lleva tiempo intentando igualar, cosa que puede conseguir en este torneo. En total, Margaret sumó 192 títulos individuales, de 1960 a 1977. Pero tras su retirada se hizo predicadora de la corriente pentecostalista del integrismo cristiano y en 1995 fundó su propia iglesia en Perth. Su notoriedad le ha ayudado a erigirse en una de las portavoces australianas de este movimiento. Interior de la Margaret Court Arena, durante un entrenamiento de Serena Williams previo al Open de Australia 2020 (EFE)La oposición de Margaret a la comunidad LGTB no se queda sólo en condenas religiosas: anunció por ejemplo su boicot a la linea aérea Qantas por su línea inclusiva. También en los años 70 apoyó el apartheid sudafricano y, recientemente, al jugador de rugby Israel Folau cuando expresó parecidas posturas antigays y fue apartado de la selección nacional. Ha mantenido también polémicas públicas con jugadoras homosexuales como Billie Jean King, que fue una de las grandes rivales de su carrera, Martina Navratilova o Rennèe Stubbs. Al hilo de estas polémicas, es recurrente la petición de retirada de los símbolos que conmemoran su carrera en el Melbourne Park, como cambiar el nombre de la Margaret Court Arena o s urelieve conmemorativo. Nada de esto se ha hecho, dado que Tennis Australia afirma que se trata de homenajes a la carrera tenística de Margaret Court, aunque sus valores humanos no corresponden a los apoyados por la organización.El pasado año se celebró por todo lo alto el medio siglo del Grand Slam logrado por Rod Laver, y durante meses flotó una cierta incertidumbre sobre cómo se abordará este año el de Margaret. La propia tenista terció en el asunto exigiendo a Tennis Australia tener una conmemoración y ser invitada por el torneo. Margaret, en la línea de otros activistas anti-gay, suele aducir que en realidad pretende 'ayudarlos' y como Folau, les conmina al 'arrepentimiento' bíblico. Ha afirmado en ocasiones que cuando era tenista iba \"camino al infierno\" y que sus éxitos deportivos son una etapa diferente de su vida. Pero la ex tenista, ahora de 77 años, no modera sus opiniones: el pasado mes proclamó que \"el diablo quiere dominar Australia\", aludiendo de nuevo a este asunto.La organización del torneo ha anunciado ya que invitará a Margaret Court. No hay detalles todavía sobre el desarrollo de un homenaje que también está previsto, pero sí se ha confirmado que no será ella quien entregue el trofeo a la campeona, según palabras del director del torneo, Craig Tiley, citadas por el medio local The Age. El último fin de semana, las instalaciones de Melbourne Park acogen un gran torneo para jugadores LGTB, llamado Glam Slam. Este torneo sí ha invitado públicamente a Margaret Court.", 
    "fechaPublicacionNoticia": "2020-01-16T13:31:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sainz: \"¿Nervios? Las canas sirven para algo\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e20670b46163fbd868b4586.html", 
    "resumenNoticia": "El de Mini, prudente y sin concesiones al optimismo", 
    "keywordsNoticia": [
        "política - partidos", 
        "deporte - baloncesto", 
        "Carlos", 
        "Carlos", 
        "Sainz", 
        "victoria", 
        "moto", 
        "estrategia", 
        "error", 
        "final", 
        "Rally Dakar", 
        "Carlos Sainz", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Carlos Sainz", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, se refresca durante el 'refuelling' de la penúltima etapa.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Ni una palabra fuera de tono, ni la más mínima concesión al optimismo. Diez minutos son lo que son, pero no son la victoria. \"Hay que ser prudentes, ya vimos ayer y hoy lo que puede pasar, no sabemos cómo es la etapa de mañana, si es difícil de navegación o no y lo único bueno es que no abrimos pista, pero son muchos kilómetros aún los que quedan\", señaló Carlos al llegar al campamento tras la larga y sufrida etapa 11.Etapa de hoy. \"Sí, llevaba motos y quads delante, pero no era fácil, de hecho bastante peligrosilla, muchos cortados que no se ven bien, mucha duna al principio, no se cuantos kilómetros y luego esa arena con cortados que es muy peligroso\".Entraba en los cálculos. \"Sí, más o menos entre 6 y 8 calculábamos perder\"Nervios y estrategia para mañana: \"Hay que hacer una etapa normal, es más larga de lo habitual, pero hay que aceptarlo, seguir para delante y hacer una buena última etapa, porque un pinchazo o un error de navegación te pueden retrasar. ¿Nervios? No sé, yo creo que siempre hay tensión y más cuando te acercas al final, pero también he estado así otras veces... y las canas sirven para algo\".Peterhansel y Al-Attiyah: \"¿Qué voy a opinar de ellos?, que no ceden, son dos enemigos tremendos y van a seguir mañana a fondo porque se juegan, entre otras cosas, el segundo puesto\".", 
    "fechaPublicacionNoticia": "2020-01-16T13:50:58Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "HARADH"
},
{
    "titularNotica": "En-Nesyri ya está en Sevilla", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/16/5e2081a722601d04418b4582.html", 
    "resumenNoticia": "El primer fichaje invernal, recogido por Monchi", 
    "keywordsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC"
    ], 
    "tagsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC"
    ], 
    "pieDeFotoNoticia": "En-Nesyri posa junto a Monchi en Santa Justa.", 
    "autorNoticia": [
        "A. F."
    ], 
    "cuerpoNoticia": "Youssef En-Nesyri, nuevo jugador del Sevilla, ya se encuentra en la capital hispalense para superar las pruebas médicas y firmar un contrato por las próximas cinco temporadas y media. El delantero acaba de llegar a la estación de Santa Junta, en un AVE procedente de la capital de España. Esta mañana estuvo en las instalaciones del Leganés, despidiéndose del que ha sido su club y sus compañeros, además de recogiendo sus pertenencias.Al encuentro de En-Nesyri ha acudido el director deportivo del conjunto nervionense, Monchi, como siempre principal valedor de los fichajes que se realizan en el Sevilla y que ha apostado muy fuerte por este joven delantero de 22 años. El Sevilla abonará 20 millones por su traspaso, justo lo que marcaba su cláusula, para tratar de revertir los problemas de gol que acusa el equipo andaluz.La idea del Sevilla es que En-Nesyri ya se pudiese entrenar mañana a las órdenes de Julen Lopetegui, en el último entrenamiento previo al viaje a Madrid, donde el Sevilla se desplaza este fin de semana para medirse el sábado a las 16.00 horas al Real Madrid en el Santiago Bernabéu. Es un poco pronto, pero el jugador está con el lógico ritmo de competición para poder ser incluido en la convocatoria, en caso de que el entrenador crea que es conveniente.", 
    "fechaPublicacionNoticia": "2020-01-16T15:35:15Z", 
    "firmaDeFotoNoticia": "Kiko Hurtado", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "La modelo que acusó a Theo Hernández de haberla violado, detenida por inventárselo", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/16/5e2055a946163fc5588b4625.html", 
    "resumenNoticia": "El juez ha archivado el caso y ha acusado a la rusa Luisa Kremleva de simular un delito", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "La modelo que acusó a Theo Hernández de haberla violado, detenida por inventárselo.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Luisa Kremleva ha sido detenida acusada de haber presentado una denuncia falsa contra Theo Hernández en junio de 2017, futbolista por aquel entonces acababa de fichar por el Real Madrid y que en la actualidad milita en el Milan.La modelo hispano rusa acusó de agresión sexual a Theo Hernández durante una noche de fiesta en Marbella. Luisa Kremleva declaró que el jugador había intentado mantener relaciones sexuales no consentidas con ella en el aparcamiento de la discoteca Olivia Valère y que ante su negativa, fue golpeada por el futbolista.Hace ya un año, en enero de 2019, la Audiencia Provincial desestimó la denuncia alegando que eran \"patentes las contradicciones\" de su relato. Además, en el vídeo del aparcamiento no se observaba ninguna agresión, sino una caída, y también se ve que, después de los supuestos hechos que según la joven rusa habían tenido lugar, regresó con Lucas Hernández a la discoteca con absoluta normalidad.Asimismo, la exploración ginecológica a la que fue sometida Luisa Kremleva después de presentar la denuncia reveló la existencia de relaciones sexuales, algo que Theo Hernández siempre ha admitido, pero no halló ningún rastro de drogas. Y es que la chica en su denuncia también dijo que el pequeño de los hermanos Hernández la había drogado.Ahora, todas aquellas acusaciones se han vuelto en su contra y es la Fiscalía quien acusa a la joven modelo de simulación de delito y solicita para Luisa Kremleva pena de cárcel.", 
    "fechaPublicacionNoticia": "2020-01-16T12:27:18Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Así juegan los dos delanteros del filial que Setién ha probado para relevar a Suárez", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e20750946163fb4098b458a.html", 
    "resumenNoticia": "Abel Ruiz y Marqués se entrenan con el primer equipo del Barça", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "El jugadón de Abel Ruiz en el primer gol del Barcelona en la final de la Youth League 2018", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "En pleno debate interno sobre si fichar o no a un sustituto para Luis Suárez, que se perderá toda la temporada, Quique Setién llamó para el último entrenamiento a dos delanteros del filial para que entrenaran con el primer equipo. El cuerpo técnico, que no cuenta con una referencia ofensiva, necesita ver de cerca lo que tiene el B para completar una convocatoria de garantías tras las bajas del uruguayo y Ousmane Dembélé. Abel Ruiz y Alejandro Marqués, que tienen la puerta abierta para su salida, fueron los elegidos.Abel Ruiz (Almussafes, 28/1/2000) es un goleador que también puede actuar en la banda y que está perdiendo protagonismo a las órdenes de García Pimienta. El primer partido que Setién pudo presencial del filial, contra el Badalona, el valenciano disputó el tramo final del encuentro y regaló una buena jugada por el lado izquierdo que no pudo materializar. Ha completado giras veraniegas con el primer equipo y desde la dirección de La Masía siempre ha sido un referente y un futbolista vital. Su contrato termina en 2021 y si al Barça le llega una buena oferta, le abrirá la puerta para que disfrute de minutos. Internacional con la selección española en todas las edades, conquistó el europeo sub-19 y también sub-17. Esta campaña ha disputado dieciséis partidos en 2ªB marcando tres goles y repartiendo dos asistencias.Alejandro Marqués (Caracas, 4/8/2000) también es un punta asociativo con capacidad goleadora que ha perdido todo el protagonismo desde que empezó el año. Su contrato con el Barcelona expira este verano y no se ha llegado a un acuerdo para prolongar la vinculación del venezolano, lo que hace que solo haya disfrutado de 386 minutos con el B, donde no ha podido marcar. Se decidió a jugar con España y conquistó, al igual que Abel Ruiz, el campeonato de Europa sub-19 que se disputó el pasado verano. Los responsables de la cantera siempre han creído que es una de las joyas que merodea por el Johan Cruyff, pese a que su salida de la Ciudad Condal se presume cercana. Se conocen a la perfección y consiguieron levantar la última UEFA Youth League que tiene el FC Barcelona. En la final de 2018, contra el Chelsea, en Nyon, ambos fueron protagonistas y se exhibieron en un escaparate internacional. El partido, que terminó con un contundente 0-3, contó con un doblete de Marqués y otro gol de Abel Ruiz.", 
    "fechaPublicacionNoticia": "2020-01-16T15:35:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Dimite la vicepresidenta de Integridad de la RFEF", 
    "linkNoticia": "https://www.marca.com/futbol/2020/01/16/5e208f4a46163f6d478b4618.html", 
    "resumenNoticia": "Ana Muñoz no viajó a la Supercopa de España en Arabia Saudí", 
    "keywordsNoticia": [
        "RFEF"
    ], 
    "tagsNoticia": [
        "RFEF"
    ], 
    "pieDeFotoNoticia": "Ana Muñoz, en un acto en Las Rozas.", 
    "autorNoticia": [
        "José Félix Díaz"
    ], 
    "cuerpoNoticia": "Ana Muñoz, hasta ahora vicepresidenta de Integridad de la Real Federación Española de Fútbol, abandona su cargo. Según informó el máximo organismo del fútbol español, Muñoz \"inicia una nueva etapa profesional fuera de la institución que dirige el fútbol español\". Elvira Andrés, hasta ahora responsable de Compliance, pasará a ser nueva vicepresidenta.La dimisión se produce después de que Ana Muñoz no viajara a la Supercopa de España en Arabia Saudí. Muñoz respondió en Twitter a un artículo de la periodista Mónica Marchante en la que se refería a la situación de la mujer en la Supercopa de Arabia. \"No vemos la Supercopa desde el mismo lugar y hay razones para estar y no estar. Respeto\", respondió la ya exdirectiva de la Federación.La Federación agradeció el trabajo de Ana Muñoz e informó de que en breve se anunciará la composición del Observatorio de Igualdad, en el que, según anunció, \"se integrarán deportistas españolas del más alto nivel, entre ellas Laura del Río, Thais Enríquez y Lydia Valentín\".", 
    "fechaPublicacionNoticia": "2020-01-16T16:29:19Z", 
    "firmaDeFotoNoticia": "ÁNGEL RIVERO (MARCA)", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¡La última etapa del Dakar se recorta a la mitad!", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e20927e46163f4d8a8b4576.html", 
    "resumenNoticia": "Buenas noticias para Sainz: sólo 167 kilómetros", 
    "keywordsNoticia": [
        "policía y justicia - policía", 
        "educación - enseñanza y aprendizaje - prueba-examen", 
        "Dakar", 
        "Carlos Sainz", 
        "longitud", 
        "prueba", 
        "Rallies"
    ], 
    "tagsNoticia": [
        "Carlos Sainz", 
        "Rallies"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, durante la etapa de hoy.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Se ponen aún mejor las cosas para Carlos Sainz toda vez que la última etapa del Dakar ha recortado su longitud final a última hora y será únicamente de 167 kilómetros y no de 374 como estaba previsto inicialmente.Las autoridades saudíes han solicitado a la organización que evite el paso de la caravana de la prueba por una zona en la que se están acometiendo obras de construcción de gasoductos. \"Hemos tenido que cambiar el inicio de la etapa, pero la parte que queda es la más complicada de navegación, se pueden perder cinco minutos como diez, pueden pasar muchas cosas. Seguro que se van a perder\", explicaba el director de la prueba, David Castera.Además, esta última etapa también será noticia por su formato, que incluye el llamado Quiddiya Grand Prix, un tramo espectáculo final de 13 kilómetros de longitud. Así explicaba su naturaleza el máximo mandatario del Dakar: \"Es un paseo para los competidores, pueden hacer espectáculo o pasar tranquilamente. Es una idea que tenemos para terminar con algo un poco de fiesta. La carrera es la especial, luego hay un enlace y la segunda parte, que hay que hacerla obligatoriamente pero no hace falta correr\". Así pues, oficialmente el ganador del Dakar se conocerá cuando acabe este último aperitivo.", 
    "fechaPublicacionNoticia": "2020-01-16T16:42:48Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "HARADH"
},
{
    "titularNotica": "Los 'Hispanos' dan cuenta de la República Checa y mantienen su ruta", 
    "linkNoticia": "https://www.marca.com/balonmano/europeo/2020/01/16/5e2091bf22601d7a498b4583.html", 
    "resumenNoticia": "Victoria en el inicio de la Fase Principal", 
    "keywordsNoticia": [
        "balonmano", 
        "Europeo de Balonmano", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "balonmano", 
        "Europeo de Balonmano", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Viran Morros lanza para marcar en un contraataque /", 
    "autorNoticia": [
        "Javier Romano"
    ], 
    "cuerpoNoticia": "La selección española continúa quemando etapas que la van aproximando a las semifinales del Campeonato de Europa. En el primer partido de la fase principal, la República Checa experimentó el efecto de desgaste que ejerce la defensa de los 'Hispanos', nuevamente utilizada como 'campo base' desde el que lanza las ofensivas definitivas.España no cambia su estilo frente a los distintos rivales que se va encontrando por el camino, sino que aplica su recetario de manera y en dosis diferentes. Frente a un equipo como el checo que saca el mayor rendimiento de los dos o tres jugadores con verdadero talento que tiene, Jordi Ribera decidió jugarle al desconcierto, con continuos cambios de defensa que terminaron por hacer descarrilar al rival cuando parecía amenazar el domino de España.Era un partido para tentarse la ropa, por el cambio de escenario y el riesgo implícito de un traspiés que podía torcer todo el buen trabajo realizado en la primera fase. La selección tenía que tener paciencia para jugarle a un rival con una defensa de muchos centímetros, e intentar resolver por la vía rápida al contragolpe. Dispuso de ocasiones, porque los sucesivos cambios del 6:0 al 5:1, y viceversa, impidieron a los checos acostumbrarse a lo que se encontraban enfrente. Pero a España le faltó acierto en la primera mitad ante el portero Mrkva, que acertó en tres contragolpes, detuvo dos penaltis y varios lanzamientos más de seis metros, totalizando una decena de paradas en esa media hora.Los checos aprovecharon esos primeros aciertos de su guardameta para marcar en rápidas transiciones, pero ese impulso inicial se agotó ante la constante mutación de los 'Hispanos' atrás, en función de la presencia o no en la pista de Alex Dujshebaev, como defensor avanzado.El zurdo acentuó tras el descanso su tendencia a irse al centro para crear juego. Sus lanzamientos de cadera y sus pases a Figueras, cuya movilidad también desubicó a los defensores checos, abrieron ya claramente el marcador (20-14).A medida que el partido se le puso más cuesta arriba, los hombres determinantes de la República Checa se echaron a su selección a sus espaldas. El zurdo Kasparek, el central Dzrahala y el diestro Becvar marcarían 14 de los 16 goles checos de la segunda mitad. Lograron poner un punto de incertidumbre cuando acercaron a su equipo a tres goles (20-17). El ataque de España se había vuelto algo repetitivo y previsible, y no hubo mejor alternativa que aplicar el tercer grado a los checos atrás. Intercambiando con frecuencia a sus hombres para mantenerlos frescos de piernas y con sucesivas modificaciones de sistema, España acabó por desencuadernar a su rival. Cuando Chequia cometió la imprudencia de atacar sin guardameta recibió cinco tantos a portería vacía, consecuencia del frenético afán de los 'Hispanos' recuperando balones. Al borde del k.o. técnico (30-20) después diez minutos de castigo implacable, los checos pudieron entonar una última voluntad por medio de su escurridizo central Zdrahala, cuando España ya había dado por zanjado el partido. No fue su victoria más vistosa, pero resultó tan concluyente como las tres anteriores y reafirma las altas aspiraciones de la selección española.", 
    "fechaPublicacionNoticia": "2020-01-16T16:40:25Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Vladimir Vasyliev, primer 'tramposo' oficial del Dakar", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e2049b746163f26ab8b45ee.html", 
    "resumenNoticia": "Cazado con notas ilegales por el Gran Hermano: las nuevas cámaras de a bordo", 
    "keywordsNoticia": [
        "deporte - rally", 
        "Vladimir Vasyliev", 
        "Gran Hermano", 
        "Mini", 
        "Rally Dakar", 
        "cámara", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Mini", 
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "El Dakar 2020 ya tiene a su primer 'tramposo' oficial. Se trata del ruso Vladimir Vasyliev, piloto del Mini con el dorsal 317 y campeón del mundo de rallies cross country en 2014 que fue grabado por las nuevas cámaras de a bordo instaladas por la organización a los 20 primeros coches, una medida que es una novedad en esta edición.Los comisarios recibieron un aviso del coordinador técnico de la carrera alertando de que las cámaras habían 'cazado' a Vasyliev y a su copiloto, Vitaly Yevtyekhov, utilizando anotaciones prohibidas en el roadbook que, según iban utilizando, lanzaba por la ventanilla.Vasyliev ya no estaba en carrera, de modo que no puede ser sancionado por esta conducta, contraria al reglamento de la prueba, pero la organización se reservará el derecho a tomar medidas contra él en el futuro si, por ejemplo, pretende inscribirse en próximas ediciones del Rally Dakar.\"Hay gente que no se ha perdido en años, y ahora se pierde\". Es una de las frases más repetidas en el Dakar 2020 y una de las causas de que esto suceda es, sin duda, la puesta en marcha del 'Gran Hermano', un sistema de cámaras de vigilancia que, por el momento, sólo llevan los 20 primeros coches pero que en el futuro podría ampliarse a otras categorías, empezando por los camiones.Cada uno de los coches 'top' cuenta con dos cámaras inteligentes instaladas en su habitáculo. Una en el techo, sobre el puesto del copiloto, para controlar en un ángulo de 180º todos sus movimientos. La otra se encuentra entre el piloto y el copiloto, apuntando al frente, de modo que la organización tiene una visión total de lo que sucede en el habitáculo en todo momento. Son muy pequeñas, incluso menos que una Go Pro, y están recubiertas de una chillona carcasa naranja que contrasta con el negro de las barras del chasis. Para que los pilotos sean bien conscientes de que alguien, en el campamento, les vigila.El creador de este sistema es Marc Lajara, un miembro de la organización del Dakar al que la carrera le debe alguna de sus principales innovaciones. Él fomentó el uso del GPS en el rally más duro del mundo e inventó el Sentinel en 2004, el sistema que alerta a un piloto si está siendo alcanzado por otro que rueda más rápido. Como ha sido copiloto antes que fraile, sabe por qué esta vigilancia es importante para la carrera.\"Los pilotos que no ganan siempre sospechan que los otros tienen información privilegiada, de ahí que haya tantos comentarios sobre las trampas entre los pilotos\", explica a MARCA. \"El nuevo director -David Castera, también ex copiloto- quería acabar con esto y pensamos en desarrollar una especie de árbitro para el Dakar, que son estas cámaras de a bordo, cuyo cometido es asegurar que todos los pilotos compiten en las mismas condiciones\". Con la presencia de las cámaras se trata de evitar una sospecha muy extendida por los participantes: que se utilizaban los teléfonos móviles, los GPS portátiles e incluso los relojes inteligentes para almacenar las trazas del recorrido. De hecho, desde esta edición del Dakar tampoco se permiten los móviles en el interior del coche, algo que teóricamente ya estaba establecido por el reglamento pero que realmente no se vigilaba: (\"No nos han mirado nunca el teléfono en años\", confesaban a MARCA varios participantes).\"En total tenemos 40 cámaras, dos por coche, grabando en tiempo real y con control remoto wifi que permite visionar las imágenes desde un teléfono\", explica Lajara. Pueden grabar tres días completos, pero nadie en el interior del coche sabe cuándo están operando porque no hay ninguna luz ni señal que así lo indique. Funciona siempre, con el coche parado o en movimiento e incluso cuando no está arrancado\". En total, recogen más de un terabyte de imágenes cada día, unas 200 horas como promedio, aunque la cifra, lógicamente, varía dependiendo de la longitud de la etapa.Cinco personas en el campamento trabajan con este sistema aunque, no se visionan todos los minutos de grabación (no hay tiempo material para hacerlo, lógicamente). Para detectar posibles irregularidades el Gran Hermano del Dakar posee una aplicación que cruza los datos comparativos de posición y velocidad de los coches y emite una alerta cuando algún vehículo es demasiado rápido en relación con el resto. Así, cada jornada se revisan los momentos clave marcados por el sistema en la etapa del día anterior. Su sistema ha sido muy bien recibido por los participantes, pues todos los consultados por MARCA están a favor de su utilización. Incluso la Federación Internacional de Automovilismo, a través de la presidenta de la Comisión de Cross Country FIA, Jutta Kleinschmidt, dará continuidad a esta iniciativa ya desde la primera prueba de la Copa del Mundo de Cross Country de 2020, en Catar.", 
    "fechaPublicacionNoticia": "2020-01-16T11:45:36Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "La batalla de las generaciones: ¿quién es el mejor futbolista de cada edad?", 
    "linkNoticia": "https://www.marca.com/futbol/bar-budweiser/2020/01/16/5e205e7dca4741217c8b4643.html", 
    "resumenNoticia": "Vota y opina", 
    "keywordsNoticia": [
        "Bar Budweiser"
    ], 
    "tagsNoticia": [
        "Bar Budweiser"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Dentro del mundo del fútbol la competitividad es enorme. Jugadores top que luchan por ser el mejor de su generación entre los grandes elegidos del deporte rey. Desde los imberbes de 17 años hasta las leyendas de los 35. Elige, año a año, el mejor jugador de su generación.", 
    "fechaPublicacionNoticia": "2020-01-16T13:02:06Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El 'overbooking' de jugadores asusta  en el Real Madrid", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/16/5e1f5d86e2704ed67b8b464a.html", 
    "resumenNoticia": "Hasta 36 jugadores en nómina con Reinier y Van de Beek", 
    "keywordsNoticia": [
        "deporte", 
        "Real Madrid", 
        "Real Madrid Club de Fútbol", 
        "James Rodríguez", 
        "Gareth Bale", 
        "Eden Hazard", 
        "jugador"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "James Rodríguez", 
        "Gareth Bale", 
        "Eden Hazard"
    ], 
    "pieDeFotoNoticia": "Entrenamiento del Real Madrid del pasado día 30 de diciembre.", 
    "autorNoticia": [
        "José Félix Díaz"
    ], 
    "cuerpoNoticia": "El Real Madrid tiene la obligación de seguir buscando en el mercado, en concreto lo mejor en cada posición, tal y como la dirección deportiva y la presidencia blanca quieren. El problema que se está encontrando es que el 'overbooking' de jugadores que tiene actualmente el primer equipo, bien en nómina o bien cedidos. Lo normal es que las llegadas de nuevos jugadores vayan acompañadas de alguna salida, pero esta máxima no siempre se cumple. Y en este Real Madrid menos todavía. \"Nadie se quiere ir\", repiten una y otra vez desde la zona noble cuando se habla del posible adiós de alguno de los miembros de la actual plantilla blanca e incluso con los cedidos que ahora mismo están lejos del día a día de Valdebebas.Con los fichajes de Van de Beek y Reinier (el del brasileño se puede hacer oficial la próxima semana), el Real Madrid tendrá hasta 36 jugadores con contrato en vigor para la próxima temporada. En la actual plantilla (26 más Altube) todos los jugadores tienen contrato hasta el 30 de junio de 2021 como poco y algunos hasta el mismo día del año 2026. Y ninguno de ellos tiene la más mínima intención de marcharse.En los últimos días se ha vuelto a hablar del futuro de Mariano y Brahim, pero ninguno de los dos ha dado muestra alguna de querer salir del club blanco. Zidane habló del primero tras la final de la Supercopa y dijo que su situación no cambiaba, mientras que el segundo restó importancia a quedarse fuera en los dos partidos de Yeda pese a las ausencias de Bale, Benzema y Hazard. El que tiene bastantes pretendientes para este mercado es James Rodríguez. Varios equipos importantes están llamando a la puerta del colombiano, pero todavía no hay respuesta alguna del centrocampista ante las propuestas recibidas.No es algo excepcional. Lo querer seguir es una conducta habitual. Nadie quiere salir del abrigo del Real Madrid. No todas las experiencias de anteriores compañeros que han salido del club blanco han sido positivas. Todos albergan la esperanza de poder revertir la situación y jugar con asiduidad en el once de Zidane, aunque algunos ya han recibido claras señales de que en su caso esa opción se antoja bastante improbable. El trabajo del club es el de lograr que alguno de los actuales componentes del equipo terminen por aceptar salir bien ahora o bien en el próximo verano. Los dirigentes del Real Madrid quieren que en la plantilla exista competencia, pero que sea bien entendida, como existe en estos momentos en el actual plantel blanco. Mantienen que el excesivo número de jugadores, considerados titulares indiscutibles, además de lastrar en el capítulo de sueldos, dificulta algunos momentos de una convivencia que ahora se ha logrado sea más que notable.", 
    "fechaPublicacionNoticia": "2020-01-16T14:18:25Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Alonso: \"Ha sido salvaje, como Le Mans, adelanté 60 coches...\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e20791a46163fd9328b464e.html", 
    "resumenNoticia": "Alonso, encantado con la nueva experiencia saliendo el 113", 
    "keywordsNoticia": [
        "política - partidos", 
        "Alonso", 
        "Alonso", 
        "Le Mans", 
        "Le Mans UC", 
        "coche", 
        "Fernando Alonso", 
        "Rally Dakar", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Fernando Alonso", 
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Fernando Alonso, durante la etapa de hoy", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Fernando Alonso ha vivido su etapa más salvaje en el Dakar, partiendo el 113 por la mala clasificación de ayer y acabando entre los diez primeros la etapa, adelantando a diestro y siniestro. \"Contento, en esta segunda parte de la etapa maratón el orden de salida era negativo para nosotros, tras los camiones, con dunas removidas, pero nos ha salido muy bien llegando en el 'top' 10 y en un buen puesto para la etapa de mañana\".Salvaje: \"Hoy ha sido un poco modo Le Mans con todo los coches delante, y hemos contado hasta 60 adelantamientos, sin parar, pero bueno había buena visibilidad en las dunas, sin polvo y hemos ido por derecha e izquierda. Hace unos días abría pista y hoy casi salía con las asistencias así que un buen contraste y buen aprendizaje\":Última etapa. \"Quiero ser competitivo otra vez, es el objetivo, porque las sensaciones son inmejorables y hay ganas de acabar. Que sea una etapa limpia para disfrutar del último día\".¿Cómo se ha sentido en la etapa? \"Todo al límite, todo muy salvaje lo que se vive aquí. Ayer íbamos a un lugar remoto, allí solos durmiendo en literas sin asistencias y hoy teníamos 300 kilómetros de enlace hasta el campamento. Han sido 48 horas enriquecedoras y divertidas adelantando tanto\".¿Tu mejor etapa? \"La más completa no, fue cuando hice segundo, pero sí que muy salvaje, había gente atascada en la arena y había que pasarles por sitios que no sabías cómo estaban, tras los camiones que dejan unas roderas impresionantes, todo nuevas experiencias\".Primeras conclusiones. \"Ha sido todo increíble, fantástico, dos semanas duras de competición, pero una sorpresa muy positiva que ha sido el ritmo. Tras Marruecos tenía la preocupación, al ser etapas de 500 kilómetros, y pensaba que podía estar a muchos minutos de los líderes, y no ha sido así, así que muy contento en ese sentido\".Capacidad de recuperación. \"Es que creo que se exagera todo lo que hacemos. Si hacemos segundo es como si fuera el récord mundial y su volcamos pues igual. Cuando hemos recuperado la cobertura tenía 60 mensajes de amigos preguntándome como estaba... se habla mucho más del vuelco que de hacer segundos u octavos...\"", 
    "fechaPublicacionNoticia": "2020-01-16T15:12:31Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "HARADH"
},
{
    "titularNotica": "La afición, encantada con la posibilidad de que Iker Casillas presida la Federación", 
    "linkNoticia": "https://www.marca.com/futbol/2020/01/16/5e208e47268e3e2f658b456f.html", 
    "resumenNoticia": "El 94% de los usuarios le quiere en el cargo antes que a Rubiales", 
    "keywordsNoticia": [
        "RFEF", 
        "Iker Casillas", 
        "Luis Rubiales"
    ], 
    "tagsNoticia": [
        "RFEF", 
        "Iker Casillas"
    ], 
    "pieDeFotoNoticia": "Iker Casillas.", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Iker Casillas convence a la afición. El portero de los años magníficos de la Selección española sigue teniendo su aura de ídolo en el fútbol español y, ante la posibilidad de que se presente a las elecciones a la presidencia de la Federación española de Fútbol, se muestra encantada.Los usuarios que han votado en la encuesta de MARCA no dejan lugar a la duda. Ante la pregunta \"¿Podría ser Casillas un buen presidente de la Federación?\", el 93% de los encuestados responde de forma positiva. Casi unanimidad respecto a las opciones de Iker de hacerlo bien en el cargo de máximo mandatario del fútbol español.Y cuando se le enfrenta con Rubiales, algo que se podría dar si finalmente Iker da el paso de presentarse a las elecciones, ese altísimo porcentaje incluso aumenta. \"En un hipotético duelo entre Casillas y Rubiales por presidir la RFEF, ¿quién te gustaría que ganase?\", es la cuestión. El 94% de los votos van al saco de Iker Casillas y sólo el 6% recae en Rubiales.Casillas, símbolo del Real Madrid, es uno de esos futbolistas que logran una identificación total por parte de todas las aficiones y que cuentan con el reconocimiento global del deporte español. Por eso, la noticia de su posible candidatura a la Federación, ha recibido una gran acogida. Al menos por parte de la afición.Y parece que también en algunos estamentos del fútbol español, como la AFE. Su presidente, David Aganzo, lo considera perfectamente capacitado y ha explicado a MARCA lo siguiente: \"Como presidente del sindicato de futbolistas, me gusta que haya un futbolista en la presidencia de la Federación. Iker es una persona a la que conozco desde hace más de 30 años y que ama el fútbol, al igual que Luis Rubiales. Creo, además, que democráticamente es bueno que haya más de una opción a la presidencia de la RFEF o de cualquier otro organismo u organización\".", 
    "fechaPublicacionNoticia": "2020-01-16T17:08:46Z", 
    "firmaDeFotoNoticia": "Ramón Navarro", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "LaVine y Gordon reviven el mejor concurso de mates de la historia de la NBA", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e202b0322601d72228b4598.html", 
    "resumenNoticia": "Espectaculo aéreo en la jornada NBA", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA"
    ], 
    "pieDeFotoNoticia": "LaVine y Gordon reviven el mejor concurso de mates de la historia de la NBA", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "En 2016 Zach LaVine y Aaron Gordon protagonizaron uno de los mejores concursos de mates de la historia de la NBA. El entonces jugador de los Timberwolves se llevó la corona y desde entonces el de los Magic reclama para sí el título de mejor matador de la NBA. Un trofeo al que vuelve a optar con actuaciones como la que firmó ante los Lakers y que le permitió protagonizar la mejor jugada de la noche con su particular ejecución del 'mate a lo McGrady'.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T09:21:20Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "\"Imposible, no puedes defenderme\": La última bravuconada de Westbrook... perdiendo de 14", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e201fb622601d34548b459c.html", 
    "resumenNoticia": "El base de los Rockets reta a Lillard al final del choque", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Houston Rockets", 
        "Portland Trail Blazers"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Houston Rockets", 
        "Portland Trail Blazers"
    ], 
    "pieDeFotoNoticia": "La última fantasmada de Westbrook", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Russell Westbrook dejó una de las imágenes de la noche en la NBA durante el partido ante los Portland Trail Blazers. El base de los Rockets intenta anotar ante Lillard, que le hace la falta para no dejarle encestar con facilidad. Westbrook se vuelve y grita: \"Imposible, no puedes defenderme\". Una frase que pasaría desapercibida de no ser porque los Rockets perdían en ese momento de 14 con el base como brazo ejecutor de los Blazers como ya lo fue en los pasados 'playoffs' ante los Thunder de Westbrook.El base de Portland logró 25 tantos y los de Oregón se impusieron a los tejanos por 117-107 en un partido en el que Westbrook terminó con un triple-doble de 31 puntos, 11 rebotes y 12 asistencias en 42 minutos de acción, al anotar 11 de 22 tiros de campo, incluidos 2 de 5 triples, y 7 de 12 desde la línea de personal.C.J. McCollum tuvo 24 tantos y Hassan Whiteside obtuvo doble-doble de 18 puntos y 18 rebotes para el equipo de Portland, donde también brilló Carmelo Anthony con un doble-doble de 18 tantos y 12 rebotes ante unos Rockets en los que apenas duró 10 partidos la pasada temporada.Eric Gordon consiguió 20 tantos y James Harden encestó 13 para el equipo tejano. Para Harden es su aportación más baja en lo que va de temporada. Houston perdió partidos consecutivos por primera vez desde noviembre y ha perdido tres de sus últimos cuatro.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T08:33:18Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Apoteósico triple-doble de Luka Doncic: ¡25+15+17! para atacar el récord de Jason Kidd", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e1ffcf822601d4f288b4576.html", 
    "resumenNoticia": "El esloveno marca un nuevo tope personal a la hora de asistir", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "Sacramento Kings", 
        "Luka Doncic"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "Sacramento Kings"
    ], 
    "pieDeFotoNoticia": "Luka Doncic trata de superar la marca de Harry Gilles III", 
    "autorNoticia": [
        "G. García"
    ], 
    "cuerpoNoticia": "Luka Doncic parecía pasar por un pequeño bache en su espectacular temporada. Su último enfrentamiento ante los Lakers y sus problemas con el tiro exterior habían levantado ciertas dudas, que él mismo se ha encargado de despejar con uno de sus mejores partidos en la NBA. El esloveno volvió a citarse con la historia, y con un triple-doble lideró la tercera victoria seguida de los Dallas Mavericks que se impusieron en su visita a los Sacramento Kings por 123-127.El ex jugador del Real Madrid volvió a ser la referencia del equipo de Rick Carlisle y sumó 25 puntos (8 de 18 en tiros de campo con cero de cinco desde el triple), 15 rebotes y 17 asistencias para lograr el triple-doble número 20 de su carrera (el duodécimo esta temporada) en apenas 109 partidos en la NBA. Doncic se queda a un solo encuentro de la marca establecida por Jason Kidd (21) que es el jugador con más triples-dobles en la historia de los Dallas Mavericks. El esloveno, además, siguió batiendo récords de precocidad al convertirse en el jugador más joven de la historia, superando a Magic Johnson, en conseguir un triple-doble con al menos 15 puntos y 15 asistencias. Un apartado estadístico en el que Doncic vivió su mejor noche en la NBA estableciendo una nueva marca personal con 17 pases de canasta. Números para enmarcar que además sirvieron para dar un nuevo triunfo a su equipo que sigue sexto en el Oeste tras firmar un balance de 5-5 en los últimos 10 partidos.Los Mavericks, que venían de jugar la noche anterior ante los Golden State Warriors, no acusaron el cansancio y salieron en tromba para firmar 71 puntos en los dos primeros cuartos. En el tercer parcial Doncic se encargó de romper el choque con 11 puntos y seis rebotes y con la ayuda de Seth Curry (21) y de Tim Hardaway Jr (18) pusieron tierra de por medio antes de un último cuarto en el que los Kings no pudieron completar la remontada.El conjunto de Sacramento, que llegó a poner el marcador en 123-126 tras un triple de Barnes, se quedó a las puertas de completar la gesta a pesar del buen partido de De'Aron Fox (27 puntos y 12 asistencias) y de Buddy Hield y el propio Barnes, que firmaron 25 tantos cada uno. Sin embargo, sus esfuerzos chocaron con la versión mayúscula de un Doncic en estado de gracia.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T06:04:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La evolución de los shooters: de los 90 hasta hoy", 
    "linkNoticia": "https://www.marca.com/esports/otros-juegos/2020/01/15/5e1f2541268e3ead5e8b463f.html", 
    "resumenNoticia": "Del primitivo 3D de los primeros títulos al ultrarrealismo de los últimos lanzamientos", 
    "keywordsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "tagsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "pieDeFotoNoticia": "Wolfenstein 3D | ID Software", 
    "autorNoticia": [
        "Marcos Antón"
    ], 
    "cuerpoNoticia": "El nuevo Call of Duty: Modern Warfare se ha colado de lleno en las listas de los juegos más vendidos otro año más. Es una de las franquicias más veteranas de un género que tiene una larga trayectoria. Desde los años 90, el género FPS ha vivido una evolución constante que ha servido para escribir varias páginas de la historia de los videojuegos.Desde Wolfenstein 3D a CoD: Modern Warfare, numerosos videojuegos han copado la lista de los más vendidos entrando en todas las casas y plataformas. Juegos que han reinterpretado la manera de jugar a shooters en las últimas dos décadas, aportando mecánicas, gráficos y experiencias nunca antes vistos. Un género que ha terminado hibridándose e incorporándose a otros géneros de acción, pero que ha mantenido la esencia de las primeras entregas. En este vídeo, hacemos un repaso por la evolución de los shooters más emblemáticos de todos los tiempos.", 
    "fechaPublicacionNoticia": "2020-01-15T14:45:12Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¿Mágico González, Zidane o Ronaldinho?", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/15/5e1f7778ca47419a5e8b4626.html", 
    "resumenNoticia": "¡Participa en el debate!", 
    "keywordsNoticia": [
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Tres históricos del fútbol mundial se miden en LaLiga Fantasy MARCA. ¿Por quién apostáis? ¡Os leemos!Para más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-15T20:35:13Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "\"Todo el deporte en sí es bastante machista pero el fútbol, en concreto, mucho más\"", 
    "linkNoticia": "https://www.marca.com/podcast/2020/01/15/5e1f86b946163f3a718b459e.html", 
    "resumenNoticia": "Nuevo episodio de 'El Iceberg' de Rafa Sahuquillo", 
    "keywordsNoticia": [
        "Fútbol Femenino", 
        "Podcast"
    ], 
    "tagsNoticia": [
        "Fútbol Femenino", 
        "Podcast"
    ], 
    "pieDeFotoNoticia": "Rafa Sahuquillo te invita a conocer 'El Iceberg', podcast de MARCA", 
    "autorNoticia": [
        "Podcast MARCA"
    ], 
    "cuerpoNoticia": "Vero Boquete es nuestra futbolista más reconocida. La gallega es la protagonista del 38º episodio de 'El Iceberg', con Rafa Sahuquillo.ESCUCHA EL PODCAST ÍNTEGRO:Empezó jugando en el Zaragoza, hizo carrera en el Espanyol pero lo que más le ha marcado es su trayectoria lejos de nuestras fronteras habiendo jugado en los equipos más punteros de Estados Unidos (actualmente milita en el Utah Royals), Rusia, Suecia, Alemania, Francia y China. Boquete ha defendido durante 14 años la camiseta de la selección española, pero después de ser capitana y hacer historia liderando la participación de las nuestras en su primer Mundial, el de Canadá' 2015, el actual seleccionador Jorge Vilda, le dejó de llamar sin explicación alguna.Su camino hacia el éxito no ha sido fácil: prejuicios, machismo, incomprensión... pero también el balón le ha dado grandes satisfacciones más allá de los títulos, como ser Embajadora de la UEFA para el desarrollo del fútbol femenino o que el mítico San Lázaro, el campo de su ciudad natal, donde jugó el Compostela en Primera División, se llame ahora el 'estadio Vero Boquete'.'El Iceberg' es el podcast quincenal en el que los jueves el Redactor jefe de Radio MARCA, descubre la parte que no se ve del éxito de los deportistas. El gran público conoce sus gestas y sus títulos... pero eso es sólo la punta del iceberg, lo que sobresale en la superficie.Bajo el océano se esconde todo un camino de trabajo, sufrimiento, soledad y sinsabores que recorren los deportistas hasta llegar al éxito. No son bloques de hielo. Tienen sentimientos, miedos, sueños, incertidumbres... historias que los propios protagonistas le cuentan a Rafa Sahuquillo en 'El Iceberg'.Suscríbete gratis a 'El Iceberg':Ivoox, Itunes, Cuonda y Spotify.", 
    "fechaPublicacionNoticia": "2020-01-15T21:41:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Los cambios de McGregor para su regreso: la ayuda de Lebron James, lluvia de dinero y una amenaza", 
    "linkNoticia": "https://www.marca.com/combates-ufc/2020/01/16/5e1f49c3268e3e667b8b4620.html", 
    "resumenNoticia": "El artista marcial irlandés se enfrentará a Cerrone el 18 de enero", 
    "keywordsNoticia": [
        "UFC", 
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "UFC", 
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "McGregor sufre un ataque en Rusia... tras llamar cobarde a una familia", 
    "autorNoticia": [
        "Joel del Río"
    ], 
    "cuerpoNoticia": "El Rey de la UFC está de vuelta 15 meses después. Conor 'The Notorious' McGregor regresará al octágono de la empresa más grande de MMA para enfrentarse a Donald Cerrone en el T-Mobile Arena de Las Vegas el próximo sábado 18 de enero. Aunque es cierto que en su último combate ante Khabib Nurmagomedov recibió la mayor paliza de su carrera, el artista marcial irlandés sigue paseándose por la compañía como si fuera el jardín de su casa: bolsa récord, porcentaje de ganancias del evento UFC 246 y la sensación de que puede hacer lo que quiera. Sin embargo, algo parece que ha cambiado en la problemática cabeza del luchador irlandés. Después de sus continuos problemas -golpeó a un señor mayor por rechazar su whiskey, rompió el teléfono de un fan, etc...- McGregor parece haber encontrado el camino correcto para seguir en la élite... ayudado por una entrevista de Lebron James hace un año. Durante una entrevista con Ariel Helwani de ESPN, el artista marcial aseguró que la estrella de Los Angeles Lakers, LeBron James, le inspiró para transformar por completo la manera de organizar su dinero enfocado a su preparación física. \"Leí algo sobre LeBron James hace un tiempo, tal vez hace un año, que gastó 1.5 millones anuales en su salud. En nutrición, entrenamiento... su todo. Y yo no gasté nada. Pensé que esa no era la forma de hacer esto. Sin embargo, dejaba 'caer' dinero en un coche de lujo o un reloj, ¿sabes a qué me refiero? Ahora gasto en mí mismo, en mi salud y mi estado físico y eso me ayudó. Entonces llega un momento que adquieres más dinero. Adquieres incluso más cuando eres fuerte y eso es lo que soy ahora\", afirmó McGregor. Desde su llegada a las MMA, el artista marcial ha visto como con cada combate su bolsa se iba haciendo más grande. En esta ocasión, McGregor ha afirmado que en su combate contra Cerrone se embolsará la caja más grande de su historia en las Artes Marciales Mixtas. 5 millones de dólares será su fijo con la UFC más un porcentaje de patrocinadores, transmisiones de TV, entradas y otros extra del evento UFC 246.... para un total de ¡80 millones! \"Probablemente será el pago más grande de mi carrera en las MMA. Estimo que será por encima de los 80 millones. Tenemos Australia, Canadá, Inglaterra e Irlanda. Debería ser bastante bueno. Hice alrededor de 50 millones de dólares contra Khabib. Creen que soy una tostada, pero sigo siendo el pan\", aseguró. Jafari Vanier, entrenador de Donald Cerrone, aseguró en la serie documental 'Más que un Vaquero' que McGregor debe de estar más preocupado que su alumno porque domina mejor todos los estilos.\"Si tuviera que mirar a los dos, tiene mucho más de qué preocuparse que nosotros. Tenemos múltiples victorias de sumisión, victorias por nocaut, tenemos decisiones. Él sólo tiene una mano izquierda. No ves a Conor enviando a nadie, ni siquiera ves al tipo cayendo al suelo, muy raro, ¿verdad? No digo que vamos a forzar la lucha, pero lo que digo es que tiene mucho más de qué preocuparse que nosotros\".", 
    "fechaPublicacionNoticia": "2020-01-16T06:05:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sarri: \"Me molesta que otro tenga más Balones de Oro que Ronaldo\"", 
    "linkNoticia": "https://www.marca.com/futbol/liga-italiana/2020/01/16/5e202b52e2704e58028b456e.html", 
    "resumenNoticia": "\"Me gustaría ayudar a Cristiano a ganar su sexto Balón de Oro\"", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Serie A", 
        "Juventus de Turín", 
        "Cristiano Ronaldo"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Serie A", 
        "Juventus de Turín", 
        "Cristiano Ronaldo"
    ], 
    "pieDeFotoNoticia": "Sarri: \"Me molesta que otro jugador tenga más Balones de Oro que Cristiano\"", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "La Juventus logró su victoria ante el Unidense con una goleada de 4-0. El equipo dirigido por Sarri lo hizo sin Crisitano Ronaldo que fue baja para este choque... pero no en rueda de prensa.El nombre de Cristiano volvió a aparecer como protagonista de algunas de las cuestiones que los periodistas le hicieron al técnico juventino tras la victoria. Y en la respuesta a una de ellas, Sarri no dudó en volver a sacar la cara por su estrella. \"Me gustaría ayudar a Cristiano a ganar su sexto Balón de Oro porque me molesta un poco ver que otro jugador tenga más que él\", , dijo el entrenador bianconero.\"Pienso en él y es un objetivo tanto mío como de todo el equipo. Queremos ayudarle, es un objetivo que merece\", insistió el preparador italiano, dejando claro que su plantel trabajará para que Ronaldo muestre sobre el verde todo su potencial y juego con el que arrebetar a Messi el galardón.Sarri , con su comparación, se refirió así a Leo . El argentino, quien volvió a hacerse con el galardón correspondiente a 2019, ya suma seis Balones de Oro tras los que ya tenía de 2009, 2010, 2011, 2012 y 2015. Un registro con el que aventaja en uno al portugués, toda vez que Ronaldo consiguió llevarse el premio de France Fooball en 2008, 2013, 2014, 2016 y 2017.", 
    "fechaPublicacionNoticia": "2020-01-16T09:22:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Parejo, dinero y sexo en 'La Resistencia': \"Tengo 16 millones y meto tres veces por semana\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/16/5e1ff23be2704e650e8b45a8.html", 
    "resumenNoticia": "Divertido cara a cara del jugador del Valencia con David Broncano", 
    "keywordsNoticia": [
        "Buzz", 
        "Valencia CF", 
        "La Resistencia"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Valencia CF"
    ], 
    "pieDeFotoNoticia": "Dani Parejo en La Resistencia de #0 en Movistar+", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El futbolista Dani Parejo, centrocampista del Valencia internacional con España, fue entrevistado por David Broncano en el programa La Resistencia de #0 en Movistar+.El futbolista de Coslada comenzó su entrevista con Broncano quejándose de la poca media que le pusieron en el famoso videojuego FIFA 20: \"Me han puesto muy poca media en el FIFA. Soy lento... pero... Tengo compañeros dicen que no me pueden poner porque tengo 40 de ritmo. ¡Eso no puede ser en la vida! ¡41 de ritmo tiene mi hijo de años!\".Broncano se comprometió a comprar un nuevo sofá para La Resistencia... Una promesa de la que David Broncano no se fía: \"No me fio... Gerard Piqué, el hijo de puta, nos dijo que nos iba a regalar una estatua y no nos la quiere regalar\".Dani Parejo aprovechó su presencia en La Resistencia para promocionar Coslada, su ciudad natal: \"Coslada, mejor que Roma\".Sobre su rendimiento en la temporada, \"en la que metió seis goles en octubre y seis en enero\", Parejo se justificó diciendo que \"no pitan penaltis\".Parejo, que se formó en la cantera del Real Madrid, reconoció que \"de niño era del Atlético de Madrid por un primo mío\".Dani Parejo se atrevió a contestar a \"¿qué habrías hecho si fueras Valverde?\", y volvió a bromear sobre su supuesta falta de velocidad: \"No habría llegado, desde luego. Habría rezado para que fallase Morata\".Sobre la famosa pregunta de cuánto dinero tienes en el banco Parejo fue claro: \"Tengo 15-16 millones\".Al final de la entrevista David Broncano llegó a su clásica pregunta de ¿\"cuánto sexo has practicado en el último mes?, y Dani Parejo volvió a ser directo: \"Con dos niños, muchos viajes, muchos partidos... Meto menos que un perro con la pata coja. Meto dos veces en semana o tres\".", 
    "fechaPublicacionNoticia": "2020-01-16T05:31:54Z", 
    "firmaDeFotoNoticia": "Twitter (@LaResistencia)", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¡Barça, así no!", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/16/5e2021a3ca474144668b4656.html", 
    "resumenNoticia": "Cartas a Álex: la opinión de Gabriel Masfurroll", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Ernesto Valverde"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Ernesto Valverde"
    ], 
    "pieDeFotoNoticia": "Ernesto Valverde saluda a los medios en su último día como técnico del Barça.", 
    "autorNoticia": [
        "Gabriel Masfurroll"
    ], 
    "cuerpoNoticia": "Querido Álex, te escribo decepcionado y te diría que hasta enfadado con nuestro querido Barça. Vaya por delante que gestionar un club de fútbol es muy complicado y mucho más uno como el Barça y muchísimo más cuando se presume de ser \"mes que un club\". Acabamos de despedir así por las buenas y hasta diría que caprichosamente a nuestro entrenador Ernesto Valverde. Vamos líderes en la Liga empatados con un Madrid que en la capital, tiran cohetes y creen haber hallado la piedra filosofal futbolística cuando a su vez, han quedado segundos en un grupo más flojo de la Champions que el nuestro en el que hemos quedado primeros. En fin, delirante como el mundo en el que vivimos.Es decir, objetivamente vamos francamente bien. El City de Pep va a 14 puntos del Liverpool y no pasa nada. Por ello no entiendo esta decisión que para mí es equivocada del todo. ¿Dónde están los valores que teóricamente enseñamos a nuestros jóvenes? ¿Qué mensaje lanzamos a nuestros aficionados de todo el mundo? Pues muy simple, que somos como cualquier otro club y que nuestros modales no son mejores. Valverde no es Cruyff, no es Pep, no es Lucho, no es Rijkaard, pero ninguno de ellos tampoco se parecen entre sí y todos también cometieron errores. Lo que algunos deberían entender es que ganar es muy difícil, ganar a menudo dificilísimo, ganar todo una heroicidad y además hacerlo jugando bien, un milagro. En fin, una pena y me sonrojo por vergüenza ajena. Alcanzar buena reputación cuesta mucho, perderla es muy fácil. El Barça es sólo un hermoso sentimiento para mí, que me transmitieron mi abuelo y mi padre y que ahora comparto con mis hij@s y niet@s, nada más ni nada menos, pero ahora me duele. \"Fill es un món que no te ànima i això es trist. T'estimo Alex\".", 
    "fechaPublicacionNoticia": "2020-01-16T08:44:37Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La confesión de Özil: del \"duro momento\" con Emery a la \"felicidad\" con Arteta", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/16/5e20337ae2704e2db28b4573.html", 
    "resumenNoticia": "El centrocampista asegura que se queda en el Arsenal", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Arsenal"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Arsenal"
    ], 
    "pieDeFotoNoticia": "Arteta abraza a Özil.", 
    "autorNoticia": [
        "Ainhoa Sánchez"
    ], 
    "cuerpoNoticia": "Tras haber pasado un \"duro momento\" con Emery ocupando el banquillo del Arsenal, Mesut Özil tiene claro que su deseo es continuar siendo gunner. No solo lo que resta temporada -a pesar de los rumores que le colocaban en Turquía, en concreto en el Fenerbahce-, sino también cumplir con su contrato y permanecer en el Emirates Stadium la próxima campaña.\"Estoy muy contento con mi contrato para continuar este año y el siguiente. No te puedo decir lo que traerá el futuro. Estoy emocionado por el futuro, pero no se qué va a pasar\", dijo el ex del Real Madrid, al que le ha cambiado la vida desde que Arteta llegó al banquillo.Así lo reconoce el exinternacional alemán. \"Pase un duro momento con el entrenador anterior, Unai Emery. Pero ahora todo ha cambiado y estoy muy contento. Juego regularmente y todo va bien\", reconoce un Özil que solo tiene buenas palabras para su nuevo míster: \"Arteta, como dije en mis anteriores entrevistas, ha sorprendido a mucha gente por adaptarse al club en tan poco tiempo. Está haciendo un buen trabajo. Tiene hambre de éxito\".\"Todo sobre él es positivo\", insiste el 10 gunner. \"La historia de Arteta es un poco diferente porque no recuerdo cuándo dejó el fútbol, pero no ha pasado tanto tiempo. Por eso los jugadores pueden entenderle más fácilmente\", explicó Mesut, quien protagonizó varios desencuentros con Emery y pasó a un segundo plano en las alineaciones del vasco. Algo que ahora Özil ha dejado atrás para volver a sentirse importante bajo la batuta del exayudante de Guardiola..", 
    "fechaPublicacionNoticia": "2020-01-16T09:58:14Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "En-Nesyri, la gran apuesta de Monchi", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/15/5e1f801c46163fbf928b45e5.html", 
    "resumenNoticia": "El delantero podría viajar y pasar reconocimiento médico mañana", 
    "keywordsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC", 
        "CD Leganés"
    ], 
    "tagsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC", 
        "CD Leganés"
    ], 
    "pieDeFotoNoticia": "En-Nesyri celebra un gol con el Leganés.", 
    "autorNoticia": [
        "A. Fdez."
    ], 
    "cuerpoNoticia": "Con el poco margen de error que supone el mercado de enero, el director deportivo del Sevilla, Monchi, ha tratado de atinar lo máximo posible y ha cerrado la contratación del delantero del Leganés Youssef En-Nesyri, quien abandonará la capital de España por una cifra muy cercana a la que marca su cláusula de rescisión, 20 millones. Una cantidad que el atacante marroquí y la entidad pepinera habían acordado como salida inexorable si algún club aparecía con ella, aunque fuera en este mercado invernal, tras su frustrada salida en verano al Brighton, quien ofrecía un traspaso por esa cantidad, pero a plazos. Eso desencantó a En-Nesyri. Se solucionó con un pacto que hará efectivo el Sevilla.La operación se ha terminado de gestar esta tarde y el atacante pasará el reconocimiento médico entre mañana mismo y el viernes, pudiendo ser incluso convocado para el partido del Sevilla el próximo sábado en el Santiago Bernabéu.Pocos retos le deben quedar por superar a Monchi, en un mercado de fichajes. Hombre muy templado a la hora de tomar decisiones, aunque a su vez con carácter ambicioso, no le ha temblado el pulso a la hora de darle la vuelta como un calcetín a su delantera en el siempre complejo mercado invernal. Vendió a Dabbur y aún se termina de concretar la salida de Chicharito a Los Ángeles Galaxy, recuperando el club lo invertido en verano y ahorrándose la ficha del jugador desde que firmó con el propio Sevilla.Ahora, con esa cantidad que dejan la salida de ambos atacantes, alrededor de 22 millones, que es poco más que recuperar lo invertido, el club andaluz se ha lanzado a por lo que entienden como una oportunidad en este mercado invernal, ya que otras opciones se le iban de precio.Uno de los jugadores por los que había preguntado el Sevilla es Paco Alcácer. Su entorno insistía a MARCA en la dificultad de la operación. El Borussia Dortmund está por dejarle salir, pero siempre por una cantidad que no baje de 30 millones. Eso, más su altísimo salario, lo hacían casi inalcanzable para el Sevilla. Otro candidato era Zé Luís, delantero del Oporto, que también quiere Mourinho. A Bola destapó ayer que sevillanos y londinenses pugnan por hacerse con el delantero de 28 años, que ya jugó y marcó con el Spartak en el Sánchez-Pizjuán. El traspaso también se iría por encima de los 30 millones.Y dentro de este inflado mercado el Sevilla mantenía sus ojos en el delantero del Milan Piatek, que ayer jugó titular en la Copa de Italia y marcó. El entrenador milanista, con la llegada de Ibrahimovic, tiene muy claro que Piatek pasará a ser suplente habitual. Eso sí, la operación se iba a 30 millones más el salario de un delantero cotizado.Monchi ha cogido el camino del delantero joven, que conoce LaLiga y que, de centrarse, puede romper en jugador de muchísimo más valor. Y todavía no ha terminado su transitar por este mes de enero. Le queda la guinda final en forma de extremo u otro delantero, ya que En-Nesyri no es un '9' de área como tal. Monchi ya ha dado el primer paso.", 
    "fechaPublicacionNoticia": "2020-01-15T21:12:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Un matrimonio protagoniza la gran estafa a First Dates y se va de crucero gratis", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/16/5e202c9eca474184398b45a2.html", 
    "resumenNoticia": "Jero y Adriana acudieron al programa como si no se conocieran cuando llevan casados varios años", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Un matrimonio protagoniza la gran estafa a First Dates Crucero.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Después de más de 5.200 citas en el programa 'First Dates', a Cuatro se la han metido doblada. Como reconoce la productora del programa Warner Bros ITVP España, Jero y Adriana, una de las parejas que este lunes inauguró 'First Dates Crucero', son \"unos embusteros\".Jero acudió a 'First Dates Crucero' con la intención de encontrar a la mujer de la que se había enamorado unos años antes en un viaje a la localidad de Tazacorte, en la isla de La Palma. Tanto le había gustado la mujer, que contó que después había vuelto varias veces a La Palma en busca de un encuentro fortuito que le permitiera encontrar el amor. Éste no se llegó a producir, pese a que en una ocasión se la encontró y la saludó, pero de ahí no pasó a más.Jero, sentado en la cubierta del barco de MS Cruceros junto a otros pretendientes, destacaba que aquella mujer le había devuelto la esperanza en el amor, que estaba enamorado de ella pese a que no había cruzado más de dos palabras con ella. 'First Dates Crucero' localizó a Adriana y ésta aceptó la cita sin saber quién sería su pretendiente y ambos encajaron a la perfección. Tan a la perfección que la cita en el crucero del amor acabó en besos, caricias y edredoning.No obstante, fue una estafa en toda regla: Jero y Adriana se conocían antes de acudir al programa. No solo se conocían, sino que estaban casados desde hace varios años y que todo lo que hicieron fue interpretar el mejor papel de sus vidas con el objetivo de disfrutar gratis de un crucero.Según La Vanguardia, numerosos vecinos de Tazacorte se pusieron en contacto con el programa para denunciar el fraude. Éstos desvelaron que se casaron \"hace años\" en la playa de El Volcán y que fue la alcaldesa de la localidad, Carmen Acosta, la que ofició la boda civil. Hasta el encargado de preparar la paella que sirvieron en el enlace confirmó el enlace.Tras conocerse el engaño, WarnerBros ITVP España confirmó a través de Twitter que se la habían \"colado\": \"Después de más de 5.200 citas... ¡una pareja nos la ha colado! Rezumaban amor pero resulta que venía de lejos. Troleo en toda regla. Embusteros del mundo, no nos estropeéis un programa tan bonito, que os vigilamos. Seguiremos creyendo en los solteros de FD y... ¡en el amor!\".", 
    "fechaPublicacionNoticia": "2020-01-16T10:10:21Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Laro, el hijo de Quique Setién: \"Estaba jugando al Fortnite y me llamó mi padre para decirme que fichaba por el Barça\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e20106ee2704ec4bf8b45aa.html", 
    "resumenNoticia": "Confesó en El Larguero cómo se enteró del fichaje de su padre", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Laro Setién, jugador del Sant Andreu e hijo del nuevo entrenador del Barcelona, confesó en los micrófonos de El Larguero cómo se enteró de la noticia del fichaje de su padre: \"Por las redes sociales ya iba viendo cosas del posible fichaje de mi padre por el Barça. Estaba jugando unas partidas al Fortnite con mis amigos y me llamó mi padre para decirme que fichaba por el Barça\".\"No sé si el sueño, pero es la ilusión de su vida, eso seguro. Una alegría como esta creo que mi padre no la va a tener en mucho tiempo. Joder, entrenar a Messi, joder.... les vi ayer entrenar y se me caía la baba. Yo de pequeño era del Real Madrid, pero cuando era muy chiquitín. Pero claro, llegó Messi y... me hice del Barça\", reconoció el hijo de Quique Setién.\"Está entrenando a los mejores del mundo, en uno de los mejores equipos de Europa. Es el Barça, todo el mundo conoce a Messi, a Suárez, a todos\".", 
    "fechaPublicacionNoticia": "2020-01-16T07:27:54Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Doncic avisa a la NBA tras su mejor show pasador: \"No es lo mejor que puedo jugar\"", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e2025f622601dc11a8b4603.html", 
    "resumenNoticia": "El esloveno establece una nueva marca personal de asistencias en la NBA", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "Luka Doncic", 
        "Sacramento Kings"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "Sacramento Kings"
    ], 
    "pieDeFotoNoticia": "El radar infinito de Luka Doncic: su mejor show pasador en la NBA", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Luka Doncic volvió a citarse con la historia ante los Sacramento Kings con un nuevo recital de baloncesto en forma de partidazo. El esloveno batió su mejor marca personal con 17 asistencias convirtiéndose en el jugador más joven en la historia de la NBA en hacer un triple-doble con al menos ese número de pases de canasta. Una nueva gesta a la que sumó el convertirse en el jugador más precoz en hacer un triple-doble con al menos 15 rebotes y 15 asistencias y el único que llega a esas cifras esta temporada junto al actual MVP de la competición Giannis Antetokounmpo. Casi nada.El ex del Real Madrid se inventó pases de todos los colores y facturas, destacando uno que dio de lado a lado de la cancha para el triple de Finney-Smith. Doncic ya había intentado otro pase similar durante la primera mitad, pero éste terminó en las gradas. \"Fue un mal pase. Estaba solo y tenía que haber acertado, pero fue muy mal pase\", afirmaba Doncic entre risas tras el encuentro.A pesar de su gesta el jugador esloveno mostró su cara menos conformista al atender a los medios tras la victoria ante los Kings: \"Obviamente no es lo mejor que puedo jugar. Tengo que mejorar en los tiros de tres\". Doncic volvió a tener problemas desde más allá del arco tras sumar cero de cinco ante Sacramento. Unos números que palió repartiendo juego entre sus compañeros.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T09:01:13Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Xavi: \"No acepté la oferta porque es demasiado pronto para entrenar al Barça\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e202cc3ca474163748b4608.html", 
    "resumenNoticia": "El técnico admite la propuesta azulgrana", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Xavi se explica en su comparecencia de este jueves previa a la final de la Copa de Qatar.", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Despedido Ernesto Valverde y contratado Quique Setién, Xavi Hernández ha ofrecido su esperado punto de vista sobre todos los acontecimientos acontecidos en los últimos días. El entrenador del Al Sadd, que mañana juega la final de la Copa de Qatar, reconoció que rechazó una oferta del club azulgrana para sentarse en el banquillo del Camp Nou.Propuesta del Barça: \"Sí, recibí una oferta de Barcelona en presencia de Eric Abidal y Òscar Grau aquí en Doha. No la acepté, especialmente porque es muy pronto para mi formación, pero mi sueño en el futuro seguirá siendo ser entrenador del Barça\"Reacción ante la oferta: \"Primero se lo dije a mi familia y después a los jugadores del Al Sadd. Estuvieron al corriente y durante esos tres días no estuve en mi mejor posición pero ahora estoy totalmente enfocado con el Al Sadd\".Quique Setién: \"Me encanta el nuevo entrenador del Barcelona, me gusta su forma de trabajar y espero que tenga éxito con el equipo\".Final de la Copa de Qatar: \"Una final significa mucho para nosotros y estamos motivados para ganar, mi equipo tiene el gran potencial para ganar el título\".", 
    "fechaPublicacionNoticia": "2020-01-16T09:28:43Z", 
    "firmaDeFotoNoticia": "Al Sadd.", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "LA UEFA cambió la formación del once del año para que Ronaldo no se quedase fuera", 
    "linkNoticia": "https://www.marca.com/futbol/futbol-internacional/2020/01/16/5e202164268e3e4d778b4659.html", 
    "resumenNoticia": "'Daily Mail' afirma que se pasó del 4-3-3 al 4-2-4", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Cristiano Ronaldo", 
        "Serie A", 
        "Juventus de Turín"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Cristiano Ronaldo", 
        "Serie A", 
        "Juventus de Turín"
    ], 
    "pieDeFotoNoticia": "Ronaldo, con la Juventus ante la Roma.", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Ha sido el diario Daily Mail el que ha destapado la treta que habría seguido la UEFA para no dejar fuera a Cristiano Ronaldo del once del año que elegían los aficionados a través de sus votaciones en la página web oficial.Al parecer, según el citado medio, Leo Messi, Sadio Mané y Robert Lewandowski se habían llevado más votos por parte de los seguidores, lo que hacía que el ataque de ese 4-3-3 que venía siendo habitual en la elección del llamado Team of the Year (salvo en 2017, que se eligió un 4-2-4) ya tuviese su ofensiva. Así, la organización habría optado por cambiar la formación a un poco común 4-2-4. Un cambio que, además, habría retrasado la publicación del once una semana.El sacrificado en todo esto fue el francés del Chelsea N'Golo Kanté, que se quedó fuera de esta alineación ideal a pesar de haber sido elegido como el tercer centrocampista con más votos. La razón era que un jugador como Cristiano no podía quedarse fuera, según una de las fuentes que ha hablado con Daily Mail: \"La popularidad de Ronaldo es tan grande en las altas instancias de la UEFA que las alarmas saltaron cuando vieron que no pasaba el corte. Y, por ese motivo, se cambió el once\".Por otra parte, un portavoz de la UEFA ha asegurado que el cambió se debió al triunfo luso en la final de la UEFA Nations League. \"La formación para el equipo del año de 2019 fue elegida para reflejar los votos de los aficionados en paralelo con los logros de los jugadores en las competiciones de la UEFA. Como resultado, hay cinco ganadores de la UEFA Champions League y cuatro finalistas de la UEFA Nations League, incluido un ganador. La formación cambia de manera regular y este año no es una excepción\", se explicó.", 
    "fechaPublicacionNoticia": "2020-01-16T08:40:23Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Aganzo: \"Conozco a Casillas hace 30 años y creo que lo podría hacer genial: ama el deporte y, como Rubiales, ha sido futbolista\"", 
    "linkNoticia": "https://www.marca.com/futbol/2020/01/16/5e20442e22601da8608b4594.html", 
    "resumenNoticia": "El presidente del sindicato AFE se muestra equidistante ante la posible candidatura de Iker", 
    "keywordsNoticia": [
        "Javier Tebas", 
        "Iker Casillas", 
        "RFEF", 
        "Luis Rubiales"
    ], 
    "tagsNoticia": [
        "Javier Tebas", 
        "Iker Casillas", 
        "RFEF"
    ], 
    "pieDeFotoNoticia": "El presidente de AFE, David Aganzo, con Iker Casillas en el 80 aniversario de MARCA.", 
    "autorNoticia": [
        "Sergio Fernández"
    ], 
    "cuerpoNoticia": "El presidente del sindicato de futbolistas AFE no se posiciona a favor de nadie, y lo tiene claro: para él lo importante es que, al frente de la RFEF, haya un futbolista. Bien Rubiales, o bien Iker Casillas, amigo suyo desde hace más de tres décadas y con el que compartió grandes momentos en el vestuario del Real Madrid. Ante la posibilidad de que Iker Casillas acepte presentarse y ser el rival de Luis Rubiales a la presidencia de la RFEF, el presidente de AFE lo considera perfectamente capacitado y ha explicado a MARCA lo siguiente: \"Como presidente del sindicato de futbolistas, me gusta que haya un futbolista en la presidencia de la Federación. Iker es una persona a la que conozco desde hace más de 30 años y que ama el fútbol, al igual que Luis Rubiales. Creo, además, que democráticamente es bueno que haya más de una opción a la presidencia de la RFEF o de cualquier otro organismo u organización\".Con las elecciones a la vuelta de la esquina y con lo difícil que resulta, la aparición de nuevos candidatos por lo estancado y complejo que resulta el voto en las federaciones deportivas, la llegada a la carrera electoral federativa de una leyenda del fútbol nacional como Iker Casillas sería un revulsivo ante lo que parecía un paseo militar de Luis Rubiales para su reelección.\"Pero, repito, lo bueno es que sea alguien que haya jugado al fútbol y que conozca todo lo necesitamos, y tanto Iker como Rubiales son competentes por ello\", finaliza David Aganzo.", 
    "fechaPublicacionNoticia": "2020-01-16T11:25:26Z", 
    "firmaDeFotoNoticia": "Ángel Rivero", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "El mercado de fichajes de invierno: La oferta del Milan por Dani Olmo y el futuro de Neuer", 
    "linkNoticia": "https://www.marca.com/futbol/mercado-fichajes/2020/01/16/5e201f6fca4741f9428b45a9.html", 
    "resumenNoticia": "Todas las altas, bajas, renovaciones, cesiones, rumores...", 
    "keywordsNoticia": [
        "Mercado de fichajes"
    ], 
    "tagsNoticia": [
        "Mercado de fichajes"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción Marca"
    ], 
    "cuerpoNoticia": "Finalizamos por hoy este directo del mercado de fichajes de invierno del jueves 16 de enero de 2020. Mañana volveremos para informaros una jornada más de todos los movimientos que se produzcan.Gracias por acompañarnos en este día, pero atnes de despedirnos repasamos los asuntos más importantes que nos ha dejado el día.- El Arsenal explora la posibilidad de incorporar a Kurzawa en este mercado de invierno. Arteta tiene a sus dos laterales izquierdos lesionados y quiere refuerzos.- Ashley Young tiene previsto viajar este viernes a Milán para pasar reconocimiento médico con el Inter. El acuerdo entre el cuadro italiano y el Manchester United es total.- El Sevilla ha hecho oficial el fichaje de En-Nesyri. El jugador se ha desplazado a la capital andaluza para ponerse a las órdenes de Julen Lopetegui.- Neuer podría abandonar el Bayern Múnich y su destino estaría en Italia, concretamente en la Juventus de Turín.- La prensa croata asegura que el Milan ha hecho una oferta de 30 millones de euros por Dani Olmo. Al futbolista español se le ha vinculado con el Barcelona. 22:10 horas. El Barça tiene como objetivo lograr el ascenso de su filial al Segunda división. Para ello reforzará la plantilla con cuatro futbolistas: Rey Manaj (fichaje inminente desde el Albacete), Santiago Ramos Mingo, Jun Nishikawa y Matheus Pereira. Leer noticia completa.21:55 horas. El Derby County de Wayne Rooney, señalado por infringir el fair-play  financiero. La Liga inglesa ha iniciado un proceso contra el club de Wayne Rooney este mismo jueves y el castigo podría suponer la pérdida de puntos, lo que liquidaría sus opciones de ascenso.. Los equipos no pueden perder más de 46 millones de euros en tres años y el Derby habría superado esa cifra.21:35 horas. Mensaje de Thiago Silva al club: \"Debemos mantener a Cavani\". El capitán del PSG ha concedido una entrevista a Le Parisien y entre los distintos temas que ha abordado estaba el futuro de Cavani. Thiago Silva está convencido de que se quedará el club. \"Leonardo ya ha hablado de esto. Para un equipo como el PSG que tiene grandes objetivos esta temporada, creo que tenemos que mantener a Edi . Él sigue siendo nuestro matador. Espero que se quede hasta el final\".21:29 horas. Novedades en la negociación abierta entre Inter y Mancheter United por Ashley Young. Apunta Sky Sport que el jugador viaja mañana a Milán para pasar reconocimiento médico.21:17 horas. El Barça está a punto de cerrar el fichaje del central de 18 años Santiago Ramos. El futbolista milita en Boca Juniors, pero termina contrato, por lo que se iría libre al conjunto azulgrana. Este asunto ha provocado una guerra ente el conjunto xeneize y el Barcelona. Hugo Cerezo y Juan Castro te cuentan todos los detalles aquí.21:00 horas. El Almería tiene un problema serio por delante a lo largo de las próximas dos semanas para ajustar su plantilla a los topes salariales. Si guiere realizar grandes fichajes, deberá vender jugadores. Sergio Fernández te cuenta cuál es la situación del equipo andaluz ahora mismo.20:45 horas. El Chelsea anuncia la renovación de Reece James hasta el 30 de junio de 2025. El defensda de 25 años ha disputado 18 partidos con el equipo de Stamford Bridge esta temporada. \"Siempre he querido estar aquí y otros cinco años y medio significan mucho para mí y mucho para mi familia\", ha dicho el jugador en la web del Chelsea.20:25 horas. El Estrasburgo acaba de hacer oficial el fichaje de Majeed Waris procedente del Oporto. El delantero jugará cedido los próximos seis meses y posteriormente firmará contrato con el conjunto francés hasta 2022.20:15 horas. El Fuenlabrada ha presentado a Caye Qintana, su último refuerzo invernal.\"El míster me ha pedido que sea yo mismo, que aporte mi trabajo y que al final intente hacer los máximos goles posibles y ayudar en todo lo que pueda al equipo\", ha dicho el jugador.20:00 horas. Layvin Kurzawa podría dejar el PSG en los próximos días para firmar por el Arsenal. El club inglés tiene un acuerdo con el jugador de cara a la próxima temporada, toda vez que este verano finaliza su contrato con el cuadro francés. Sin embargo, los gunners intentarán incorporar al lateral en enero, según publica The Athletic.19:55 horas.Sky Italia da por hecho el fichaje de Ashley Young por el Inter de Milán. Según este medio el cuadro italiano pagará la Manchester United 1,5 millones de euros más variables por temporada y media de cesión.19:35 horas. Preocupa el overbooking de jugadores en el Real Madrd. El conjunto blanco mira al mercado buscando nuevas incorporaciones. Los próximos en llegar serán Reinier y Van de Beek, con ellos la plantilla del equipo para la próxima temporada ascendería a 36 futbolistas, por lo que el club está obligado a aligerarla. Leer noticia completa.19:25 horas. Primeras palabras de En-Nesyri como jugador del Sevilla. \"Me siento muy bien. Este equipo me gusta mucho y hace mucho años que pensaba en jugar aquí y jugar en esta campo con esta afición tan buena. El Sevilla va de los primeros en la tabla y me encanta estar aquí\", ha asegurado a la web del club hispalense. El jugador ha firmado contrato hasta el 30 de junio de 2025. Foto: @SevillaFC19:10 horas. Jorge Manuel Rebelo 'Silas' ha asegurado que Bruno Fernandes será titular mañana en el derbi ante el Benfica. El jugador del Sporting de Portugal está a espera de que su equipo llegue a un acuerdo con el Manchester United para partir hacia la Premier, pero de momento no se ha producido.18:45 horas. Arda Turan se ofrece para jugar en Boca Juniors. El turco se ha desvinculo Istambul Basaksehir y ha pedido a su representante busque acomodo en el conjunto argentino. Según publica TyC Sports, los dirigentes de Boca niegan que haya negociaciones con el exjugador del Atlético y Barcelona.18:30 horas. Siguen las negociaciones entre le Inter y el agente de Giroud. Informa L'Equipe que el representante del delantero francés está en Milán tratando el asunto. El conjunto italiano ofrece una temporada y media, mientras que el jugador pide dos y media. No obstante, ambas partes son optimistas y confían en alcanzar un acuerdo.18:20 horas. Jeison Murillo ha sido presentado este jueves como nuevo jugador céltico, cedido por la Sampdoria hasta final de temporada y con una opción de compra tasada en 15 millones de euros. Es el primer colombiano, en la historia, en vestir la elástica celeste. \"En el Celta hay compañeros con los que ya estuve y claro les pregunté y ellos me dieron su voto de confianza\", ha señalado.17:50 horas. El Standard de Lieja ficha a Shamir. El centrocampista de 24 años llega al club belga procedente del Hapoel Beer-Sheva. En el conjunto israelí ha disputado 132 partidos y ha marcado 14 goles.17:40 horas. Ivi ficha por la Ponferradina. El jugador se desvinculó esta mañana del Huesca y el Levante, propietario de los derechos del jugador, le ha buscado un nuevo acomodo. Se marcha cedido a la Ponfe hasta final de temporada. Ivi tiene contrato con el Levante hasta 2021.17:35 horas. Málaga y Getafe han llegado a un principio de acuerdo para el traspaso de Antoñín, según ha adelantado Deportes Cope Málaga. El delantero malaguista se quedará cedido en el club andaluz hasta este próximo 30 de Junio. El traspaso se cerraría en unos tres millones de euros.17:25 horas. Según anuncia Deportes Copeel Valencia escuchará ofertas por Kevin Gameiro. Peter Lim ha dado luz verde para que se valoren las propuestas que lleguen por el delantero, que está tasado inicialmente en 14 millones de euros. Uno de los equipos interesado en el jugador es el Olympique de Lyon.17:15 horas. El Eibar ha presentado este jueves a Critóforo. El futbolista uruguayo llega al club vasco procedente de la Fiorentina, en calidad de cedido hasta final de temporada con una opción de compra vinculada a una serie de requisitos, entre los que figura la permanencia del club en Primera División. El centrocampista conoce la Liga Santander ya que ha militado en Sevilla y Getafe.17:10 horas. Ayer avanzábamos el fichaje de Markel Susaeta por el Melbourne City y hoy ya es una realidad. El jugador vasco ha sido presentado y ha realizado el primer entrenamiento con su nuevo equipo. Tras su experiencia en Japón inicia una nueva andadura en Australia.16:55 horas. Colocan a Lucas Biglia en el Celta. Según informa el diario Tuttosport, el conjunto gallego estaría interesado en el centrocampista del Milan para cubrir la baja de Stanislav Lobotka, recientemente traspasado al Nápoles. Biglia, de 33 años, finaliza contrato con el conjunto Rossoneri el próximo 30 de junio por lo que la operación, en caso de llevarse a cabo, no sería demasiado costosa.16:45 horas. Youssef En-Nesyri, nuevo jugador del Sevilla, ya se encuentra en la capital hispalense para superar las pruebas médicas y firmar un contrato por las próximas cinco temporadas y media. El delantero acaba de llegar a la estación de Santa Junta, en un AVE procedente de la capital de España. Foto: Kiko Hurtado. Leer noticia completa.16:40 horas. El Celta no irá a por Nolito en este mercado invernal. El delantero del Sevilla interesó al conjunto gallego el pasado verano, pero desde la directiva no se han dado pasos para intentar su contratación. Nolito acaba contrato on el SEvilla el próxio 30 de junio y será entonces cuando el Celta intente su fichaje. Leer noticia completa.16:27 horas. No cesa la actividad en las oficinas del Huesca. Informábamos de que Ivi se desvinculaba de la entidad y ahora se ha hecho oficial el la contratación de Rafa Mir. \"Estoy muy ilusionado con volver a España y hacerlo en el Huesca, un club humilde pero que tiene las cosas muy claras y que ha hecho historia recientemente\", ha declarado el jugador durante su presentación. El delantero llega cedido procedente del Wolverhampton.16:10 horas. Clemente Villaverde que hasta ahora ocupaba el cargo de Gerente y Consejero del Atlético de Madrid, abandona la entidad rojiblanca para convertirse en director general del Getafe, según ha avanzado Mundo Deportivo. Clemente fue jugador del Atlético y llevaba en los despachos del club desde hacía 27 años15:54 horas. El Aston Villa espera cerrar un acuerdo de algo más de 10 millones por el delantero del Genk Mbwana Samatta. De firmar, el internacional de Tanzania de 27 años requiere un permiso de trabajo, por lo que no estaría disponible a tiempo para la visita de Villa a Brighton el sábado.15:30 horas.  Giannelli Imbula podría estar de vuelta en nuestro país. El actual jugador de Lecce italiano, equipo en el que se encuentra cedido por el Stoke City, podría volver a Madrid, aunque esta vez no para jugar en el Rayo, sino en primera con el Legané.15:12 horas.  El Getafe se hará con los servicios de Deyverson, delantero del Palmeiras y ex jugador del Levante y del Alavés. Según la Cadena SER, se trata de una cesión con opción de compra de 5,5 millones pero con varios condicionantes: meterse en Europa, jugar el 50% de los partidos y marcar 10 goles. Más información aquí.14:58 horas.  El Rayo Vallecano renueva a Catena hasta junio de 2023.14:34 horas.  El Sevilla acaba de hacer oficial la contratación de Youssef En-Nesyri hasta el 30 de junio del 2025 (a expensas de las pruebas médicas). El traspaso se cierra en torno a los 20 millones de euros, que estaban estipulados en la cláusula de rescisión del atacante internacional con Marruecos (selección con la que ha marcado 6 tantos en 21 encuentros). Más información aquí.14:24 horas.  Desde Inglaterra apuntan que el acuerdo de 55 millones del Real Madrid con el Ajr para Donny van de Beek abre la puerta para que Paul Pogba regrese a la Juventu', ya que sigue siendo su principal objetivo. En Italia afirman que Andrea Agnelli, el presidente del club, está interesado en atraer estrellas que puedan agregar valor al equipo tanto en el frente social como en el de los jugadores, como lo demuestra la llegada de Cristiano Ronaldo en 2018. Y Pogba ciertamente encajaría en ese criterio, con 38,9 millones de seguidores en Instagram, así como 7,3 millones en Twitter.13:48 horas.  La despedida de Rebic del Milan puede que ya no sea tan obvia. Con el cambio a 4-4-2, el croata puede permanecer en el esquema de Pioli. El equipo parece haber encontrado una identidad de juego e incluso aquellos que parecían destinados al banquillo o al principio, parecen haber escalado las jerarquías.13:01 horas.  Marcos Llorente podría estar en el radar del Manchester United según el Manchester Evening News para este mercado de enero. El rojiblanco no está teniendo con Simeone todo el protagonismo que le gustaría y en Old Trafford gusta para potenciar su medio del campo.12:40 horas.  Ivi López se ha desvinculado del Huesca. La entidad azulgrana, el jugador y el Levante UD han acordado poner fin a su cesión, que se inició el pasado verano.12:28 horas.  El Getafe debería estar preocupado porque hay dos clubes muy importantes de la Premier que quieren a Djené. Arsenal y Tottenham valoran su contratación según The Sun, pero para ello deberían desembolsar 25 millones de euros, cantidad que ha fijado el club azulón.12:01 horas.  El director deportivo del Inter de Milán, Piero Ausilio, regresó a Italia luego de las negociaciones en Londres con Tottenham y Chelsea por Christian Eriksen y Olivier Giroud, respectivamente, según informó Sky Italia. Sobre el estado de las negociaciones del Inter con los dos clubes de la Premier League, Ausilio dijo: \"Tenemos confianza en nuestro trabajo y no solo para estos dos jugadores\".11:43 horas.  Alejandro Pozo ya es jugador del RCD Mallorca hasta el próximo 30 de junio. El Sevilla ha hecho oficial este jueves la cesión de su canterano al conjunto de las islas hasta que finalice la presente temporada. Más información aquí.11:39 horas.  El Valladolid se ha hecho con el jugador del Villarreal B Fran Álvarez para su equipo filial. El centrocampista manchego, de 21 años, tiene experiencia en Segunda B. Firma hasta 2021 con opción a dos más.11:30 horas.  El Sevilla ha dado un importante paso al frente en cuanto a la reestructuración de su delantera con la incorporación (que debe confirmarse este jueves) de Youssef En-Nesyri, delantero que procede del Leganés, y por el que el conjunto andaluz abonará 20 millones en varios plazos. Una apuesta fuerte por un atacante joven (22 años) y que conoce LaLiga. A esta hora, según ha podido confirmar MARCA, sólo una oportunidad de mercado en la recta final del mes haría que el Sevilla se decidiese a firmar. De momento, con En-Nesyri se terminaron los fichajes. Más información aquí.11:19 horas.  El Manchester City está siguiendo al joven del Villarreal Ivan Morante según el Daily Telegraph, pero se encontrará con la competencia del Barcelona. Se espera que el jugador de 19 años deje el Villarreal en un futuro cercano, ya que finaliza contrato al final de la temporada.11:09 horas.  Según el medio brasileño Globoesporte, el Barcelona ha metido en su agenda al joven lateral derecho Yan Couto, del Coritiba, y estaría dispuesto a invertir unos 5 millones por traerlo a la Ciudad Condal.10:46 horas.  El Milan está considerando la posibilidad de que uno de los dos jóvenes talentos británicos reemplace al lateral izquierdo Ricardo Rodríguez, según Sky Italia. Antonee Robinson, internacional de Estados Unidos de 22 años y jugador del Wigan, y Aaron Hickey, del Hearts, son dos nombres que se están discutiendo en el San Siro.10:35 horas. Neuer podría hacer las maletas y largarse del Bayern de Múnich. Tras el fichaje de Nübel para el próximo curso y la negativa del meta internacional de cederle minutos el próximo curso tal y como le pidió el Bayern, éste habría dicho al club bávaro que está dispuesto a marcharse. Ofertas no le faltaría, pero ya se habla de un equipo bien colocado: la Juventus.10:19 horas.  El Liverpool no quita ojo a Kai Havertz, estrella del Bayer Leverkusen. El campeón de Europa estudia la posibilidad de ficharlo, si bien no sería para ahora. Havertz es una pieza muy codiciada en el panorama europeo y el Liverpool tendría una feroz competencia por ficharlo, pero está dispuesto a desembolsar más de 110 millones de euros.10:12 horas.  Mauricio Pochettino ha asegurado que prioriza la Premier League y LaLiga para cuando decida volver a los banquillos.10:05 horas.  El Real Zaragoza y el Tenerife han llegado a un acuerdo para la cesión del futbolista Daniel Lasure al cuadro tinerfeño hasta final de la presente temporada.9:59 horas.  Según Corriere dello Sport  la Juventus es el mejor colocado para llevarse a la estrella del Brescia, Sandro Tonali, por el cual se han interesado otros clubes italianos como Roma, Milan o Inter, e incluso otros del nivel del Manchester Uniited, PSG o, al parecer, el Atlético de Madrid. La operación rondaría los 50 millones de euros.9:51 horas.  Mesut Ozil ha comprometido su futuro inmediato con el Arsenal. El alemán insiste en que a los 'Gunners' les ha dado un impulso el nuevo técnico Mikel Arteta, quien ha confiado en Ozil después de que Unai Emery lo sacara de la primera plana del equipo. Ozil dijo: \"Estoy muy satisfecho con mi contrato que continuará aquí este año y el año siguiente. No puedo decir lo que traerá el futuro, estoy entusiasmado con el futuro, pero no sé qué va a pasar\".9:40 horas.  El Manchester United sigue estrechando el cerco sobre Bruno Fernandes. Según el diario portugués Correio da Manha la operación podría cerrarse por 60 millones fijos más 10 en variables. Incluso habla de las cantidades que podría ganar el jugador: en torno a los 10 millones por temporada..9:33 horas.  Empezamos el día con una noticia que publica el medio croata Sportske Novosti, según el cual el Milan se ha sumado a la puja por tratar de fichar al internacional español Dani Olmo. Según el citado medio, Zvonimir Boban, director de fútbol de los rossoneri y ex jugador croata, ha hecho una oferta de 30 millones de euros al Dinamo de Zagreb. De hecho, asegura que la operación puede ser \"muy factible\".9:30 horas. ¡¡Muy bueeeenos díaaaaasss!! Aquí comienza un día más el directo del mercado de fichajes de invierno en el que os iremos informando de todos los movimientos que se vayan produciendo en las grandes Ligas europeas. Altas, bajas, renovaciones, cesiones, rumores, presentaciones... ¡¡COMENZAMOOOOOOOOOS!!", 
    "fechaPublicacionNoticia": "2020-01-16T08:41:23Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Reinier, el menino de oro", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/opinion/2020/01/16/5e1f518546163f9a6a8b45f9.html", 
    "resumenNoticia": "La opinión de Maldini", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Opinión"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Opinión"
    ], 
    "pieDeFotoNoticia": "Las maravillas que dieron a conocer a Reinier en 2018", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Flamengo se empeñó y no le dejó ir al Mundial sub 17. Bastaron unas palabras con Jorge Jesús y el mejor brasileño de esa generación se quedó en casa. Y mientras Brasil ganaba el Mundial con Peglow y Verón como estrellas un crío con aires de Kaká y sólo 17 años ponía patas arriba Maracaná en el mejor año de Flamengo en décadas. Partido ante Vasco, a los treinta segundos agarra una pelota de espaldas en el costado izquierdo, veinte metros lejos del área. Gira, encara y conduce. Maneja siempre la derecha y cuando llega a la línea de fondo le da el pase atrás para que marque Everton Ribeiro. Golazo. Jugadón de Reinier, futbolista distinto, de tranco largo y buena conducción, mucha movilidad, disparo y sensación de crack total. Los caprichos del destino a menudo son impredecibles, pero creo que el Real Madrid ha fichado un fenómeno. No sólo el mejor de su generación, el más impactante 'menino' brasileño que he visto en mucho tiempo. Mezcla de habilidad y potencia, tendrá que adaptar su fútbol a un ritmo superior pero no debería ser un problema. Que nadie piense en un virguero sólo de técnica depurada, no. Reinier tiene esas cualidades del mediapunta que arranca desde atrás, conduce y acaba apareciendo siempre en la zona de remate. Baja a pedirla, toca y se marcha al ataque. No es un organizador puro, sí un futbolista para moverse siempre en tres cuartos de campo, cerca del área. Ese es su hábitat. Podría ser un buen interior pero sin mucha responsabilidad defensiva. Así al menos ha causado sensación en Brasil. Medio defensivo en su fútbol de formación en Botafogo, Vasco y Fluminense, los técnicos de Flamengo no tardaron en adelantar su posición.Más cualidades. Excelente disparo desde media distancia. Piensen en Kaká y su golazo a Croacia en el mundial 2006. Ese es Reinier en el disparo, certero. Los dos goles a Paraguay en la Copa América sub 17 de Perú el pasado marzo. Control en el borde del área, giro y latigazo rápido el primero. Disparo sin necesidad de controlar el segundo. Más dificultad aún el que le marcó a Colombia desde más de treinta metros. Todos con la derecha, con la zurda aún tiene que mejorar. Aquel Sudamericano sub 17 le consagró aunque ya había brillado en el sub 15 dos años antes en Paraguay. Quedaba el paso definitivo y la camiseta de Flamengo no le quedó grande. Su aparición contra Emelec en Libertadores, el debut en liga ante Bahía, su primer gol contra Avaí tras una pared magnífica con Gabigol, sus primeros minutos en Maracaná ante Internacional. Septiembre pasado y Reinier empezaba ya a ser bastante habitual. Y no en un Flamengo cualquiera sino en la máquina de Jorge Jesús que arrasaba en Brasil y ganaría la Copa Libertadores. Dos goles de cabeza a Fortaleza y Bahía al aprovechar su envergadura y show final en el partido para festejar el título contra Avaí. Jugó media hora, marcó dos goles, sólo falló un pase de los doce que dio y participó en casi todas las jugadas de ataque. Maracaná enloqueció con Flamengo y tal vez Reinier intuía ya que sería su último partido.Reinier afronta un futuro esplendoroso. Pieza clave brasileña el preolímpico sub 23 en Colombia cuatro años por debajo de la edad, siempre dijo admirar el fútbol de Zidane y ahora le tendrá como técnico. Su padre Mauro Brasilia fue campeón del mundo de fútbol sala, ni imaginarse podía que su hijo estaba destinado a ser el diez de Brasil. Y si no cambian mucho las cosas se hará realidad.", 
    "fechaPublicacionNoticia": "2020-01-16T06:14:17Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Setién cambia los hábitos en Can Barça: se entrena el mismo día del partido", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e203af946163f2c728b45f0.html", 
    "resumenNoticia": "La sesión se centrará en el aspecto táctico", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "El Barça se entrena a las órdenes de Setién.", 
    "autorNoticia": [
        "MARCA Redacción"
    ], 
    "cuerpoNoticia": "Si el Barça contrató a Quique Setién con la intención de que sacudiera el árbol y cambiara las dinámicas, el cántabro no está defraudando. En esta primera semana de trabajo con el cántabro al mando se aprecian muchas novedades con respecto a la forma de trabajar a la que Ernesto Valverde tenía acostumbrados a sus jugadores.La más llamativa es la introducción de un entrenamiento el mismo día del partido. El Barça juega este domingo a las 21.00 horas contra el Granada, pero los jugadores están citados para ese mismo día por la mañana para un entrenamiento. La idea es que esa sesión se centre más en aspectos tácticos relativos al partido de turno. Se trata de una novedad con respecto a la era Valverde, pero no es el primer técnico que impone esta rutina en el día a día culé. Por ejemplo, Pep Guardiola a acostumbraba a tener una charla táctica la mañana de los partidos con sus jugadores.Está por ver si esto será así en todos los partidos o si se trata de una novedad por ser la primera semana y tener la necesidad de trabajar lo máximo posible con sus jugadores.Por otro lado, se destierra la costumbre de Valverde de entrenarse y dar la prensa en la víspera del partido a una hora cercana a la que se fuera a disputar el encuentro. El Barça juega a las 21 el domingo y el entrenamiento del sábado -con su posterior rueda de prensa- está programado para las 11.00 horas.", 
    "fechaPublicacionNoticia": "2020-01-16T10:31:56Z", 
    "firmaDeFotoNoticia": "FC Barcelona", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carlos Sainz resiste y mantiene 10 minutos de ventaja sobre Al-Attiyah y Peterhansel", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e2025edca474144668b465e.html", 
    "resumenNoticia": "Cedió 8:03 con Peterhansel y 7:53", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Carlos Sainz afrontará mañana la última etapa del Rally Dakar 2020 con 10:17 de ventaja sobre Nasser Al-Attiyah y 10:23 sobre Stéphane Peterhansel. El madrileño hoy ha aguantado como ha podido los ataques de sus dos oponentes en una etapa complicada para él, abriendo pista y con un tramo inicial con dunas muy exigentes que iban a ponérselo difícil desde casi el primer metro.De hecho, de los 8:03 que perdió con Peterhansel, ganador de la undécima etapa (Shubaytah - Haradh , de 379 kilómetros) casi cinco fueron en ese primer tramo de 80 kilómetros, el que más temía el Matador en la víspera. Respecto a Al-Attiyah, que hoy tampoco pudo superar a 'Monsieur Dakar', Sainz se dejó algo menos: 7:53.Sainz tuvo que hacer frente sin guías de nuevo a dunas peligrosas en la primera parte para luego pasar a una zona más llana y rápida con ondulaciones que la hacían peligrosa y donde fueron con prudencia. En la parte final se combinaban las pistas de arena con muchas lenguas que la hacían complicada y en los últimos kilómetros predominaba más la navegación en un escenario con más vegetación. En general una etapa complicada y peligrosa que Sainz y Cruz han salvado bien.Los 10 minutos no son un colchón como para estar completamente tranquilo, pero son una ventaja más notable de lo que pudiese parecer a priori. De hecho, en ninguna de las etapas de este Dakar 2020 el Matador se ha dejado esa distancia con Peterhansel o Al-Attiyah.El lado positivo, aunque se desconoce la naturaleza del recorrido, es que serán los rivales de Sainz los que abran pista ya que este año el orden de salida de la última etapa será similar al del resto del rally y no invirtiendo las posiciones de la general como sucedía hasta ahora. Así, además del tiempo sobre sus rivales, Sainz tendrá una baza más... siempre que el polvo no se convierta en un factor decisivo.Mañana la carrera recorrerá sus últimos 374 kilómetros (nada de un paseo para los ganadores) para terminar en Al-Quiddiya, un proyecto de megaciudad que verá una modalidad nueva de final de rally. Los pilotos llegarán al final de la especial, pero ahí no habrá acabado realmente el Dakar porque posteriormente tendrán que afrontar un tramo espectáculo que no será cronometrado, pero que deberán completar para poder clasificar.Fernando Alonso logró un meritorio octavo puesto si tenemos en cuenta que su orden de salida era muy complicado. El asturiano era el 56º coche en salir, pero realmente su posición de partida era la 113, detrás de innumerables camiones y SSV, lo que hacía más complicado recuperar tiempo.El asturiano se dejó hoy 16 minutos y 25 segundos, una diferencia poco importante ya que después de su contratiempo de ayer ya no hay opciones de luchar por ningún objetivo en la general (hasta ayer el top 10 estaba casi asegurado).", 
    "fechaPublicacionNoticia": "2020-01-16T10:21:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
}
]