[
{
    "titularNotica": "A Joao Félix se le atragantan los grandes", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/15/5e1e42edca47413b7b8b45d4.html", 
    "resumenNoticia": "El portugués atraviesa su peor momento como rojiblanco", 
    "keywordsNoticia": [
        "Atlético de Madrid"
    ], 
    "tagsNoticia": [
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "Joao Félix se lamenta durante el partido ante el Barcelona.", 
    "autorNoticia": [
        "David G. Medina"
    ], 
    "cuerpoNoticia": "Dicen que los grandes jugadores aparecen siempre en los grandes escenarios. En los partidos decisivos, de pierna dura y con los focos apuntando, es cuando las estrellas deben liderar a sus equipos. Cristiano y Messi llevan más de una década demostrando en esos escenarios los motivos por los que son los grandes dominadores del planeta fútbol en este siglo XXI. Joao Félix, de él hablamos, ha sido señalado por muchos como uno de los que deben tomar el testigo de los dos cracks ahora que ya han superado la barrera de la treintena. Su brutal irrupción en el Benfica, la pelea por su fichaje que ganó el Atleti al propio Madrid y al Manchester City, los 127 millones de euros astillados por los rojiblancos para convertirle en su referente son algunos de los motivos que invitaban a pensar en el Menino de Oro como el futuro monarca del fútbol. A todo ello le añades su magnífica pretemporada (con exhibiciones ante dos transatlánticos como Madrid y Juventus) y que nadie puede dudar de su talento. Con todo te encuentras con uno de los elegidos para dominar el fútbol de la próxima década. Todo ello sobre el papel, claro. La realidad es que consumidos los primeros cinco meses de competición Joao está muy lejos de pelear ese trono. De hecho, ni siquiera es el jugador más importante de un equipo donde Morata y Correa sí están asumiendo el papel de goleadores y de asistentes para el que llegó el ex del Benfica. Sus cuatro goles y una asistencia en 21 partidos y más de 1.500 minutos de juego son un aval muy pobre para las expectativas generadas en la figura del 7 rojiblanco.Más preocupante todavía si analizamos los números de Joao en las grandes citas. Con la Supercopa el Atlético ya se ha enfrentado esta campaña dos veces con tres de los grandes conjuntos del Viejo Continente. Seis partidos frente a Madrid, Barça y Juventus que se han saldado con pobres actuaciones del luso que han empezado a despertar dudas sobre el nivel competitivo que realmente tiene a sus 20 años recién cumplidos. Una realidad que viene advirtiendo Simeone desde el primer minuto en el que el club decidió convertir a un chaval de 19 años en el heredero de una estrella consolidada como Antoine Griezmann. Una realidad que el argentino conoce mejor que nadie y que ha ido contando con sus mensajes sobre que le queda todavía mucho camino por recorrer para poder convertirse en esa estrella que necesita el Atlético para dar un paso al frente. Ese paso que faltó en la Supercopa, donde Joao Félix quedó señalado por su bajo rendimiento, para que los rojiblancos sellaran el primer título del curso.", 
    "fechaPublicacionNoticia": "2020-01-15T11:14:14Z", 
    "firmaDeFotoNoticia": "Chema Rey", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Carolina Marín resuelve por la vía rápida su primer partido en el Master de Indonesia", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/15/5e1ed7a146163f346b8b462a.html", 
    "resumenNoticia": "Se impuso a la tailandesa Nitchaon Jindapon", 
    "keywordsNoticia": [
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Carolina Marín, durante el encuentro en Indonesia", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La española Carolina Marín logró este miércoles una contundente victoria por 2-0 (21-13 y 21-15) contra a la tailandesa Nitchaon Jindapon en la primera ronda del Master de Indonesia, el mismo torneo donde el año pasado sufrió una grave lesión de rodilla que la alejó durante ocho meses de la competición.Marín mantuvo su característico juego agresivo, reaccionando rápido a los contragolpes de su rival, para sellar la victoria en 35 minutos, entre el apoyo constante del público de Indonesia donde el bádminton es uno de los principales deportes de masas.En el primer set la española comenzó centrada y se adelanto pronto en el marcador hasta lograr imponerse en el juego; mientras en el segundo, Jindapon se puso por delante hasta el séptimo punto, pero la jugadora española consiguió darle la vuelta al partido gracias a su constancia ofensiva y terminó marcando el ritmo del set.\"Como sabéis, para mí este torneo es bastante importante, bastante significativo, porque hace un año fue donde la vida me cambió. Me lesioné de la rodilla y tuvimos que coger otro camino diferente para seguir teniendo el objetivo de los Juegos Olímpicos\", dijo la onubense desde Yakarta.La campeona olímpica se enfrentará este jueves en la segunda ronda a la japonesa Nozomi Okuhara, quien venció a la rusa Evgeniya Kosetskaya por 21-16, 21-13 en 33 minutos.\"Será un partido complicado, como siempre. Daremos lo mejor y toca prepararlo muy bien\", dijo.Tras recuperarse de la lesión, la española ganó en septiembre en el Abierto de China y en diciembre conquistó el Syed Modi International Badminton Championship en la India.", 
    "fechaPublicacionNoticia": "2020-01-15T09:13:42Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Trae Young es el Stephen Curry 2.0 por cosas como este tiro imposible", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1ed258e2704e226a8b45f6.html", 
    "resumenNoticia": "El base la mete sentado desde el banquillo", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Atlanta Hawks"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Atlanta Hawks"
    ], 
    "pieDeFotoNoticia": "Trae Young es el Stephen Curry 2.0 por cosas como esta: el ritual prepartido", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Trae Young, base de los Atlanta Hawks, lleva escuchando las comparaciones con Stephen Curry desde su etapa en la Universidad de Oklahoma. Y él sigue alimentando el símil con canastas imposibles como la que anotó antes del partido ante los Phoenix Suns. El jugador tejano volvió a demostrar su facilidad para anotar con una canasta sentado en el banquillo como ha hecho el base de los Warriors en más de una ocasión. Lo mejor, su cara tras meter la canasta.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-15T08:50:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Barreda gana la etapa 10 del Dakar en un festival de Honda", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1ed3c6ca474170338b45c5.html", 
    "resumenNoticia": "Brabec sigue líder", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Joan Barreda"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Barreda, en la especial de hoy.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Se lo llevaba mereciendo varios días y hoy lo ha conseguido. Joan Barreda se ha apuntado por fin su primera victoria parcial en el Dakar 2020 después de rozarla en varias ocasiones. Lo ha logrado en uno de los días más complicados, la primera parte de la etapa maratón, que ha tenido que ser recortada en el kilómetro 345, según explicaciones oficiales, \"Debido a la movilización de gran parte de los medios destinados a garantizar la seguridad de los pilotos y al empeoramiento de las condiciones meteorológicas (fuertes rachas de viento)\"Barreda salió decidido a atacar y ya desde el primer punto de paso encabezaba la ruta. Su ritmo ha sido inalcanzable hoy para todos, al menos hasta el kilómetro 233, el punto en el que los tiempos se han dado por definitivos por la organización de la prueba.Así Barreda se anota el triunfo de etapa con 1:07 sobre Brabec y 2:31 sobre Kevin Benavides, en un nuevo triplete de Honda. Además, el español logra un botín adicional, ya que pasa a ser tercero en la general desbancando a Toby Price. Brabec se refuerza como líder de la general ya que hoy ha superado a Quintanilla en 4:51 y a Price en 1:50, de modo que podrá gestionar en los dos días que restan para el final del rally unos interesantísimos 25:44 sobre el chileno y 27:09 sobre su compañero Barreda.Así quedó la etapa 10:Así queda la general de motos:", 
    "fechaPublicacionNoticia": "2020-01-15T08:56:48Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Shubaytah"
},
{
    "titularNotica": "\"Es como Larry Bird, pero con la habilidad de Harden\", la enésima comparación de Doncic", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1ede5746163fbf928b457d.html", 
    "resumenNoticia": "Steve Kerr se rindió ante el prodigio esloveno de los Mavericks", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "Luka Doncic", 
        "James Harden"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Dallas Mavericks", 
        "James Harden"
    ], 
    "pieDeFotoNoticia": "La última 'diablura' de Luka Doncic para someter a uno de los mejores defensores de la NBA", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "No brilló tanto como en sus enfrentamientos anteriores contra los Golden State Warriors, pero Luka Doncic volvió a dejar su huella en la cancha de los actuales subcampeones de la NBA, que esta temporada son el peor equipo de toda la liga con tan sólo nueve victorias en 42 partidos. El esloveno acabó con 20 puntos ,ocho rebotes, dos asistencias y un robo de balón siendo uno de los más destacados en el triunfo de sus Dallas Mavericks (97-124).Pese a que ha tenido noches mucho mejores, de hecho no estuvo nada bien en el tiro con 2 de 9 en triples y 2 de 8 en tiros libres, el ex del Real Madrid volvió a recibir los elogios por parte de sus rivales. En este caso fue Steve Kerr, entrenador de los Warriors, quien se rindió al talento del jugador balcánico: \"Es un jugador brillante y muy joven. Va a ser uno de los pilares de esta liga durante mucho tiempo\", reconoció el técnico antes del choque contra los Mavs. \"Es muy importante para la NBA y eso no tiene nada que ver con que él venga de Europa\".En sus tres partidos anteriores frente a los californianos, Doncic había promediado un triple-doble, algo de lo que se quedó muy lejos. Sin embargo, su temporada está siendo brillante con 28,9 puntos, 9,6 rebotes y 8,8 asistencias por partido, algo que para Kerr no pasa desapercibido y que sitúa al esloveno entre los más grandes de la historia y de la actualidad.\"Es algo más que un maravilloso jugador de baloncesto, es diferente. Tiene la capacidad de ver la cancha y siempre estar un paso por delante. Me recuerda un poco a Larry Bird en ese sentido, pero con ese conjunto de habilidades de James Harden de 'crossovers' y 'stepbacks'\", añadió alguien que cuenta con ocho campeonatos de la NBA en su palmarés, cinco conquistados en su etapa como jugador y tres como entrenador.Otro aspecto que llama la atención al técnico de los Warriors es cómo Doncic está lidiando con esta irrupción e impacto mediático en la liga con sólo 20 años: \"Parece que lo está manejando bastante bien, así que no tengo que preocuparme por él\", indicó Kerr. \"Está jugando a un nivel realmente algo y siempre lo hace con una sonrisa en la cara que muestra que se está divirtiendo. Hace que sus compañeros sean mejores\", sentenció.", 
    "fechaPublicacionNoticia": "2020-01-15T09:41:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La virguería en forma de dribbling de Ja Morant de la que habla toda la NBA", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1ecfbde2704e6f9b8b4639.html", 
    "resumenNoticia": "El base de los Grizzlies volvió a demostrar su habilidad con el balón", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Memphis Grizzlies"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Memphis Grizzlies"
    ], 
    "pieDeFotoNoticia": "La quintaesencia de las virguerías: el dribbling extremo de Ja Morant", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Mientras la NBA espera la venida (o en este caso el debut) de Zion Williamson, Ja Morant sigue haciendo méritos más que de sobra para suceder a Luka Doncic como Rookie del Año en la NBA. Primero por sus números, siendo el líder de unos Grizzlies que firman seis victorias seguidas, con noches como la vivida ante los Rockets: 26 puntos y 8 asistencias con 10 de 11 en tiros de campo en una estadística inédita en la NBA en 38 años.Y segundo por su habilidad para acumular highlights y jugadas espectaculares noche tras noche. Sólo hay que ver el top 10 de la última jornada donde aparece hasta en tres ocasiones, coronando su actuación con la mejor jugada de la jornada. Una muestra de habilidad y picardía en el bote de la que todo el mundo habla hoy en la mejor liga del mundo.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-15T08:40:21Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "\"El problema del Madrid no fue Llull\"", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/opinion/2020/01/15/5e1eea61ca47414d278b45b3.html", 
    "resumenNoticia": "La opinión de Jesús Sánchez", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Real Madrid Baloncesto", 
        "Sergio Llull", 
        "Pablo Laso Biurrún"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Real Madrid Baloncesto", 
        "Sergio Llull", 
        "Pablo Laso Biurrún"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Jesús Sánchez"
    ], 
    "cuerpoNoticia": "Después de 13 victorias consecutivas en la Euroliga, no es un drama para el Real Madrid perder en la cancha del campeón de Europa, en Moscú, terreno maldito en la era Laso. Ganó el CSKA, que también juega. Es asumible el tropezón, incluso siendo el del ejército ruso un equipo menos poderoso que otras temporadas, devaluado puntualmente por las bajas (Cyburn, toda la temporada, Hackett y Strelnieks) y estructuralmente menguado por la categoría de los jugadores que se fueron en verano (Higgins, Sergio Rodríguez, De Colo). Itoudis recurrió a un recién llegado para el puesto de base... Su defensa en el tercer cuarto fue formidable. Es menos digerible para los blancos meter 55 puntos y jugar tan mal. Fue uno de esos partidos en los que al Madrid no le salvó nadie. No emergió ningún jugador para hacerlo medio bien y llevarse un partido que por lo demás fue un bodrio. Tampoco Laso estuvo demasiado fino en situaciones puntuales, pero esto a veces da pudor escribirlo porque los que saben son los entrenadores no los periodistas. Tantas veces acertó...Sergio Llull reapareció y el Madrid perdió. Coincidencia. El base menorquín era 'trending topic' en Twitter. Recordar que a la gente le falta memoria y que uno no se hace mito en un club de buenas a primeras sino por una trayectoria magnífica es hoy tan precedente como pensar que Sergio no debería haber jugado en el último minuto recién salido de una lesión. ¿Causeur? Para otro momento queda el debate necesario sobre cuál debe ser el rol del nuevo Llull en el viejo Madrid de Laso.Pero no, el problema no fue Llull.Problemas pueden ser los siguientes. 1.La dependencia de Campazzo como único generador es casi absoluta. Un bajón en el rendimiento del crack argentino, que es humano, o una gran labor defensiva del rival minimizan al Madrid. Laprovittola ha mejorado con los minutos que le tocaban a Llull. Tiene más confianza, pero su perfil de base no es para un equipo con tantos buenos jugadores. Su prioridad es anotar y eso es pecado en el Madrid. Error. Sergio Rodríguez estaba en el mercado y quería volver sabiendo que Facu era el primer base. Pregunten a los directivos por qué está en Milán. Doble error. 2. Carroll se siente solo. 3. Randolph es un jugador top en la Euroliga. No tenerle te convierte en peor equipo. 4. Felipe Reyes es el capitán, tiene galones y es otra leyenda de la sección. Soy su mayor fan desde hace más de 20 años. Pero quizá haya que empezar a pensar que en determinadas situaciones (salía de una larga convalecencia y le falta ritmo) Garuba aporta más. Ley de vida. 5. Y lo más importante: no estaba Rudy Fernández. El hombre que eleva al Madrid desde la defensa y desde el ataque, por su talento, actitud y por su conocimiento del juego. Es el pegamento de un maravilloso puzzle. Rudy, a mi juicio, es el HOMBRE CLAVE en esta época dorada del Madrid.Dicho esto, el Madrid ha ganado la Supercopa, va líder en la Liga Endesa y segundo en la Euroliga. Tantos problemas no tiene.", 
    "fechaPublicacionNoticia": "2020-01-15T10:33:13Z", 
    "firmaDeFotoNoticia": "Efe", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Ja Morant manda un serio aviso a Harden: \"Habladle a ese hijo de p... sobre mi\"", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1eb22cca474135468b45bf.html", 
    "resumenNoticia": "El novato se pica con 'La Barba' antes de tumbar a los Rockets y lanzar a Memphis", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Memphis Grizzlies", 
        "Houston Rockets", 
        "James Harden"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Memphis Grizzlies", 
        "Houston Rockets", 
        "James Harden"
    ], 
    "pieDeFotoNoticia": "Ja Morant manda un aviso a Harden: \"Habladle a ese hijo de p... de mi\"", 
    "autorNoticia": [
        "Efe"
    ], 
    "cuerpoNoticia": "El base novato Ja Morant logró 26 puntos y ocho asistencias como líder de los Grizzlies de Memphis, que sorprendieron a los Rockets de Houston al vencerlos de locales por 121-110. El principal candidato a suceder a Doncic como Rookie del Año, además, demostró que no le tiembla el pulso ante nadie y se las tuvo tiesas con James Harden. \"Habladle a ese hijo de p... sobre mi\", espetó Morant sobre el escolta de los Rockets tras anotar un triple en el que 'La Barba' decidió no defender. Algo que el jugador de los Grizzlies entendió como una falta de respeto.Los Grizzlies ganaron su sexto partido consecutivo y consiguieron su racha ganadora más larga desde diciembre de 2016.El equipo de Memphis puso su marca en 19-22 y se mantiene tercero en la División Suroeste y octavo en la Conferencia Oeste, lo que le dará derecho a estar en los playoffs de la NBA si mantiene o mejora la misma posición al concluir la liga.El alero Dillon Brooks logró 24 tantos y el pívot lituano Jonas Valanciunas encestó 19 como tercer máximo anotador de los Grizzlies.Los Rockets mostraron la cara de la inconsistencia ante los Grizzlies y aunque el escolta James Harden sumó 41 puntos, seis rebotes y seis asistencias como líder del ataque, no pudo evitar la derrota.Harden ha anotado al menos 40 puntos en cinco partidos consecutivos contra los Grizzlies.El escolta reserva Eric Gordon consiguió 23 tantos y el pívot suizo Clint Capela terminó con doble-doble de 16 puntos y 16 rebotes, que no evitaron la derrota del equipo de Houston (26-13), que sigue líder de la División Suroeste.El base Russell Westbrook, compañero de ataque de Harden, se tomó la noche libre por decisión del entrenador del equipo de los Rockets, Mike D'Antoni.El alero australiano Joe Ingles aportó 27 puntos, igualando la mejor marca de su carrera, y lideró el ataque balanceado de los Jazz de Utah que derrotaron a domicilio 107-118 a los Nets de Brooklyn.Con la victoria los Jazz llegan a 10 consecutivas, que les permite poner su marca en 28-12, seguir al frente de la División Noroeste y también tener la mayor racha ganadora actual en la NBA, seguidos por Los Angeles Lakers que la pasada noche cosecharon la novena seguida.Los Jazz consiguieron su victoria número 15 en los últimos 16 partidos, que les permite ser junto a Bucks de Milwaukee y Lakers el equipo más consistente que hay actualmente en la NBA.Dentro de una lista de cinco jugadores de los Jazz que tuvieron números de dos dígitos, el escolta Donovan Mitchell consiguió 25 puntos, y el pívot francés Rudy Gobert logró doble-doble de 22 tantos y 18 rebotes, además de poner dos tapones.Mitchell regresó de una ausencia de un partido debido a que se reportó enfermo.Los Nets (18-21) tuvieron de nuevo al base Kyrie Irving como su líder, que logró un doble-doble de 32 puntos y 11 asistencias en su segundo partido tras una lesión en el hombro.Otro base, el reserva Spencer Dinwiddie sumó 17 tantos y el alero Joe Harris encestó 13 para el equipo de Brooklyn.El ala-pívot griego estrella Giannis Antetokounmpo aportó 37 puntos y nueve rebotes como director del ataque de los Bucks de Milwaukee, que superaron con facilidad por 128-102 a los Knicks de Nueva York.El equipo de Milwaukee, que tuvo una ventaja parcial de hasta 35 puntos, mejoró su marca a 36-6, la mejor de la liga.Antetokounmpo no jugó el cuarto periodo después de que los Bucks construyeron una ventaja de 32 puntos al inicio y \"barrieron\" la serie de la temporada de tres partidos contra los Knicks.El alero Khris Middleton logró 17 tantos y el ala-pívot turco Ersan Ilyasova, que salió de reserva, consiguió otros 14 puntos como sexto jugador del equipo de Milwauke.Por los Knicks el mejor encestador fue el ala-pívot Julius Randle, que aportó un doble-doble de 25 tantos y 15 rebotes.Mientras que el alero novato R.J. Barret llegó a los 22 puntos y el ala-pívot Bobby Portis agregó otros 20 a los Knicks que no evitaron la derrota, la sexta en los últimos siete partidos disputados.El ala-pívot griego estrella Giannis Antetokounmpo aportó 37 puntos y nueve rebotes como director del ataque de los Bucks de Milwaukee, que superaron con facilidad por 128-102 a los Knicks de Nueva York.El equipo de Milwaukee, que tuvo una ventaja parcial de hasta 35 puntos, mejoró su marca a 36-6, la mejor de la liga.Antetokounmpo no jugó el cuarto periodo después de que los Bucks construyeron una ventaja de 32 puntos al inicio y \"barrieron\" la serie de la temporada de tres partidos contra los Knicks.El alero Khris Middleton logró 17 tantos y el ala-pívot turco Ersan Ilyasova, que salió de reserva, consiguió otros 14 puntos como sexto jugador del equipo de Milwauke.Por los Knicks el mejor encestador fue el ala-pívot Julius Randle, que aportó un doble-doble de 25 tantos y 15 rebotes.Mientras que el alero novato R.J. Barret llegó a los 22 puntos y el ala-pívot Bobby Portis agregó otros 20 a los Knicks que no evitaron la derrota, la sexta en los últimos siete partidos disputados.El alero Kawhi Leonard obtuvo 43 puntos, su mejor marca de la temporada, en sólo tres cuartos de partido, y los Clippers de Los Ángeles se impusieron con facilidad por paliza de 128-103 a los Cavaliers de Cleveland.Los Clippers, que han ganado cinco de seis partidos y tuvieron seis jugadores con números de dos dígitos, siguieron con la baja del alero titular y estrella Paul George.De acuerdo a datos de Sportradar, es la segunda vez desde 1996 que un jugador de los Clippers anota al menos 40 puntos en los primeros tres cuartos, luego de que lo hiciese el escolta Lou Williams cuando tuvo 40 tantos contra los Warriors de Golden State, en la temporada del 2018.Leonard aportó 14 puntos en el segundo cuarto y estableció marca personal de triples en un período, con cuatro.El jugador All-Star disputó 29 minutos y anotó 14 de 22 tiros de campo y 6 de 10 triples, además estuvo a dos puntos de empatar su mejor marca como profesional.Williams se encargó de ser el segundo máximo encestador de los Clippers al aportar 24 tantos, mientras que el pívot croata Ivica Zubac acabó con un doble-doble de 12 puntos y 10 rebotes, siendo importante en las acciones dentro de la pintura.El jugador de origen puertorriqueño Maurice Harkless terminó con seis puntos en 27 minutos de juego al anotar 3 de 4 tiros de campo, y logró 11 rebotes con los Clippers, mentras que por los Cavaliers, el base Collins Sexton acabó como líder encestador al anotar 25 puntos.El alero turco Cedi Osman encestó otros 21 y el base-escolta novato Darius Garland acabó con un doble-doble de 14 tantos y 10 asistencias, que lo dejaron líder en la dirección del ataque de los Cavaliers.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-15T06:35:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Una jugadora de Texas salva a un adolescente de Inglaterra a kilómetros de distancia", 
    "linkNoticia": "https://www.marca.com/esports/otros-juegos/2020/01/13/5e1cb9f9ca4741ae138b45d2.html", 
    "resumenNoticia": "Asegura que escuchó cómo el joven tenía convulsiones a través del auricular", 
    "keywordsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "tagsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "pieDeFotoNoticia": "El joven fue encontrado en su habitación muy desorientado", 
    "autorNoticia": [
        "Redacción eSports"
    ], 
    "cuerpoNoticia": "La vida de un adolescente de 17 años fue salvada de un ataque después de que su compañera de partida alertara a la Policíatras escuchar sonidos que se asemejaban a convulsiones desde el otro lado de los auriculares.Dia Lathora, de 20 años y residente en Texas (EE.UU.), estaba jugando con Aidan Jackson, de Widnes (Inglaterra), cuando escuchó sonidos que parecían convulsiones. \"Acababa de ponerme otra vez los auriculares cuando escuché lo que podría describir como una convulsión\", explicó la jugadora al Liverpool Echo.\"Obviamente comencé a preocuparme e inmediatamente comencé a preguntar qué estaba pasando y si estaba bien\", dijo Lathora. \"Cuando no respondió, instantáneamente comencé a buscar el número de emergencia para la Unión Europea. Cuando eso no funcionó, solo había esperanza en que los servicios de no emergencia sí lo hicieran, pues tenía la opción de hablar con una persona real\", declaró.Los padres de la víctima se enteraron de que su hijo sufría un ataque cuando vieron aparecer a la Policía en su casa. \"Estábamos en casa viendo la televisión y Aidan estaba arriba en su habitación. Lo siguiente que notamos fue que dos coches de policía estaban fuera con las luces intermitentes encendidas\", explicó Caroline Jackson.\"Supuse que estaban en la zona por otra razón y luego corrieron hacia la puerta principal. Dijeron que había un hombre que no respondía en el domicilio. Dijimos que no habíamos llamado a nadie y dijeron que había llegado una llamada de Estados Unidos. Inmediatamente fui a ver a Aidan y lo encontré extremadamente desorientado\", reveló la madre del afectado.Aidan Jackson, que ya había sufrido un ataque en mayo de 2019, está esperando una nueva cita en el hospital tras el último incidente en el que su compañera de juego le salvó la vida estando a más de 8.000 kilómetros de distancia.", 
    "fechaPublicacionNoticia": "2020-01-13T18:44:42Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Los nuevos 'chollos' Fantasy del Barça de Setién", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/14/5e1d8ba446163fcc368b45c2.html", 
    "resumenNoticia": "Varios jugadores pueden recuperar protagonismo", 
    "keywordsNoticia": [
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Setién charla con Valverde antes del Barça-Betis de la pasada temporada.", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Un cambio de entrenador siempre conlleva variaciones en el sistema de juego y la apuesta por determinados jugadores. Teniendo en cuenta el estilo de Setién, hay tres del Barça que pueden recuperar protagonismo y convertirse en inesperados chollazos para LaLiga Fantasy MARCA.ARTHUR MELOTodavía pendiente del alta médica, el centrocampista brasileño solo ha jugado un partido de los últimos seis. Antes de la lesión promediaba 5,6 puntos Fantasy, con dos goles, tres asistencias y veinte regates. ¡Su valor en el mercado ha bajado de 40 a 10 millones!ANSU FATIEl estilo ofensivo de Setién y, sobre todo, la lesión de Suárez pueden relanzar al joven delantero. Tuvo una irrupción extraordinaria en las primeras jornadas (31 puntos en cinco partidos), pero la reaparición de Messi le devolvió la banquillo (solo diez puntos desde entonces). Su valor ha bajado de 13 a 3,4 millones.JÚNIOR FIRPOPrecisamente su gran rendimiento en el Betis de Setién le valió fichar por el Barça. Tiene un duro competidor en Jordi Alba, al que suplió por lesión en siete partidos (solo brilló en la 7ª jornada con 13 puntos). Su valor ha bajado de 12 millones a 986.000 euros.HABLAN LOS EXPERTOS #THEBESTFANTASYPara más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-14T10:14:58Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Un, dos, tres... responda otra vez", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/opinion/2020/01/15/5e1e44efca4741671c8b4591.html", 
    "resumenNoticia": "Opinión de Carlos Fernández", 
    "keywordsNoticia": [
        "Atlético de Madrid"
    ], 
    "tagsNoticia": [
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "Joao Félix controla un balón en la Supercopa de España", 
    "autorNoticia": [
        "Carlos Fernández"
    ], 
    "cuerpoNoticia": "Han pasado ya unos cuantos meses desde que el Atlético anunció, con el Museo del Prado como escenario, el fichaje de Joao Félix, una de las joyas del mercado Puro talento. Simeone tenía una nueva joya que pulir. El 7 tenía dueño antes de que el anterior inquilino revelase su ya conocido destino. Un golpe maestro. Ahora, seis meses después, se nos presentan infinidad de preguntas imposibles de resolver para los mortales, al menos de momento... Vamos a ello... La primera y más obvia: ¿acertaron los rojiblancos con el sustituto de Griezmann?... La segunda: ¿acertó Joao aceptando el reto?... 127 millones, ¿es su precio una mochila gigante en las espaldas de un niño?... ¿Vale eso un futbolista?... Más en concreto, ¿vale eso un futbolista con apenas un puñado de partidos en la élite?... ¿Debe el Atlético de Madrid depender de un futbolista de 20 años recién cumplidos?... Centrándonos en lo meramente deportivo... ¿Dónde rinde mejor?... ¿En banda?... ¿De segundo delantero?... ¿Con Costa?... ¿Con Morata?... ¿Solo?... ¿Necesita el balón?... ¿O necesita espacios?... ¿Rematador?... ¿Asistente?... ¿La mejor versión del portugués se parece al jugador de pretemporada?... ¿Puede ser suplente?... ¿Es lo que esperaba Simeone?... ¿Es el Cholo el mejor escultor para el portugués?... ¿Se tiene que adaptar el equipo a Joao?... ¿O Joao al equipo?... Y así podríamos echar varios días llenando páginas de periódicos, debates de radio o tertulias de televisión, haciéndonos preguntas y más preguntas de las que la mayoría no tenemos respuestas. Seguro que haberlas, haylas, pero sólo el tiempo las tiene... Y si hay paciencia, tiempo tiene de sobra el portugués.", 
    "fechaPublicacionNoticia": "2020-01-15T06:11:47Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Amadeo Salvo estalla contra TV3 por 'cambiar' el escudo del Ibiza por unas cerezas de Pachá", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1e1ee146163f1d518b4596.html", 
    "resumenNoticia": "Después se explicó en 'El Partidazo' de COPE y Radio MARCA", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Copa del Rey", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Copa del Rey", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA y Redacción COPE"
    ], 
    "cuerpoNoticia": "Amadeo Salvo, expresidente ejecutivo del consejo de administración del Valencia que salió del equipo en 2015, es actualmente el presidente de la Unión Deportiva Ibiza.El directivo sorprendió escribiendo un polémico tuit en redes sociales: \"Hay más tontos que ventanas @esportclub y vosotros estáis entre los primeros. Desperdicio de televisió. @tve3cat financiada con dinero público para asociar al @ibizaud con una discoteca al menos hay que tener gracias. Nos vemos en Can Misses y os lo diré a la cara fenómenos\".Salvo explotó tras ver el logo de las dos cerezas sustituyendo al de su equipo, que se enfrentará ante el Barça el miércoles 22 a las a las 19 horas. Después, el presidente de la UD Ibiza pasó por 'El Partidazo de COPE y Radio MARCA' y explicó su tuit. Reconoció que se calentó, pero volvió a criticar la 'gracia' del programa: \"Me he calentado un poco. Si es un programa de humor, que pongan en el otro lado una butifarra o la cara de Puigdemont. Es una falta de respeto a un club modesto. Somos un club serio, no somos un club de discoteca. No tiene sentido meter una marca comercial en una televisión pública. Me ha sentado muy mal\".", 
    "fechaPublicacionNoticia": "2020-01-14T20:04:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Unionistas recibe el O.K. de la Federación para jugar en su campo contra el Madrid", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/15/5e1ee85bca4741671c8b45c2.html", 
    "resumenNoticia": "El Real Madrid tampoco ha puesto inconvenientes a jugar en Las PIstas", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Copa del Rey"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Copa del Rey"
    ], 
    "pieDeFotoNoticia": "La plantilla de Unionistas avisa: \"¡Zidane ahora mismo está 'cagao' de miedo!\"", 
    "autorNoticia": [
        "Ángel Rodríguez"
    ], 
    "cuerpoNoticia": "El Unionistas-Real Madrid de dieciseisavos de final de Copa del Rey, que se disputará el próximo el miércoles 22 de enero (21:00 horas), tiene muchas opciones de jugarse en Las Pistas anexas al Helmántico. Según ha podido saber MARCA, el modesto club salmantino ha recibido el ok de la RFEF, que visitará este jueves las instalaciones del equipo para dar su última aprobación al campo. Unionistas ahora debe adecuar adecuar y ampliar la iluminación de la instalación deportiva. La Directiva del club charro ya ha pedido el presupuesto para que su campo acoja el duelo ante el Real Madrid. Los blancos, desde el principio, no han puesto ningún problema para que el choque se juegue en Las Pistas del Helmántico. El césped del feudo de la entidad salmantina es natural y, tal y como aseguró Emilio Butragueño tras el sorteo, no pondrán ningún impedimento para ello: \"Jugaremos donde nos digan, estamos encantados de ir a Salamanca\". El club tiene la intención de ampliar el graderío y por tanto el aforo, que pasará de 4.000 espectadores a entre 7.000 y 8.000. Unionistas se prepara para en una semana adecuar Las Pistas anexas del Helmántico para recibir al conjunto de Zinedine Zidane.Este miércoles, a las 20.30 horas,Unionistas juega en Las Pistas ante el Barakaldo su partido de Liga. Un horario similar al del partido ante el Real Madrid en Copa.", 
    "fechaPublicacionNoticia": "2020-01-15T10:27:24Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Blanca Suárez y Javier Rey, nueva pareja sorpresa", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/15/5e1ef794ca474163748b456d.html", 
    "resumenNoticia": "La revista Diez Minutos publica fotografías de los actores en actitud cariñosa", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Blanca Suárez y Javier Rey, pareja sorpresa del año.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "El 2020 no ha tardado en sacar a la luz la primera pareja sorpresa del año. La revista Diez Minutos publica en exclusiva imágenes en las que Javier Rey y Blanca Suárez aparecen de lo más enamorados. Incluso la citada revista publica en su portada una imagen de los dos actores besándose. Suárez y Rey coincidieron recientemente en el rodaje de 'El verano que vivimos', aunque ya habían trabajado juntos en otros proyectos como 'Lo que escondían sus ojos'.La protagonista de 'Las chicas del cable' rompió el pasado mes de septiembre con Mario Casas, con el que mantenía una relación sentimental desde hacía dos años. Javier Rey, conocido por su papel de Sito Miñanco en 'Fariña' o por su participación en 'Velvet', mantenía una relación desde hace 15 años con la también actriz Iris Díaz, con quien tuvo un hijo en el año 2018.", 
    "fechaPublicacionNoticia": "2020-01-15T11:29:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Tyson Fury y su secreto para ganar a Wilder: \"Me masturbo siete veces al día, por la testosterona\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/15/5e1e9d34268e3eb22a8b45c0.html", 
    "resumenNoticia": "\"Si me va a dar una ventaja, estoy dispuesto a intentarlo\"", 
    "keywordsNoticia": [
        "Buzz", 
        "boxeo"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "boxeo"
    ], 
    "pieDeFotoNoticia": "Tyson Fury en la presentación de su pelea de revancha contra Deontay Wilder", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El boxeador Tyson Fury ha sorprendido al confesar en público que \"me masturbo siete veces al día, para mentener mi nivel de testosterona bombeando\" para preparar su revancha contra Deontay Wilder.\"Estoy haciendo muchas cosas que no hacía antes. Estoy comiendo cinco o seis comidas al día y bebiendo ocho litros de agua. Si me va a dar una ventaja, estoy dispuesto a intentarlo\" dijo el 'Rey Gitano del Boxeo' sobre sus rutinas para preparar su pelea contra 'El Bombardero de Bronce' del 22 de febrero.El cambio de hábitos de Fury, que ha perdido más de 64 kilos (\"este soy yo con más de 181 kilos\") en los últimos años y logró desintoxicarse de sus adicciones a la cocaína y al alcohol (\"bebía 20 pintas de cerveza cinco días a la semana\"), es muy destacable.\"Suelo beber cerveza durante las concentraciones para entrenar. Me bebí cuatro pintas de cerveza horas antes de mi pelea contra Wilder... y no me hicieron ningún daño. En el pasado los boxeadores solían beberse un botella de whisky antes de subir al ring... y no les hizo daño\", dijo Fury en septiembre de 2019 hablando de su pelea contra Wilder que terminó con un discutido nulo.", 
    "fechaPublicacionNoticia": "2020-01-15T05:12:12Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Steisy casi muere en su última operación: así ha quedado su pecho", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/15/5e1f0573268e3e0a738b45b8.html", 
    "resumenNoticia": "La ex participante de 'Mujeres y Hombres y Viceversa' relata su calvario", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Steisy casi muere en su última operación: así ha quedado su pecho.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Steisy, la que fuera concursante de 'Supervivientes', ha relatado a través de su canal en 'Mtmad' el calvario por el que ha tenido que pasar tras un problema con las prótesis de su pecho. La joven, que se ha derrumbado al contar su experiencia, se ha sincerado sobre uno de los momentos más delicados de su vida. Según ha explicado ella misma, se podría haber quedado en el sitio. \"Con las prótesis de ahora si te dan un golpe no pasa nada, pero la mía se había pegado al músculo y a la costilla, me tuvieron que raspar entera y coserme desde el pecho hasta la axila\", ha explicado la joven sobre el motivo por el que tuvo que volver a pasar por quirófano. \"El doctor me contó que incluso en un momento de la operación miró a otra médico y le dijo que no sabía qué hacer conmigo. Me podía haber quedado en el sitio\", ha añadido la joven, que ha enseñado el estado actual de su pecho tras su complicado paso por el hospital.", 
    "fechaPublicacionNoticia": "2020-01-15T12:28:48Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Gisele Bundchen desvela la clave de sus 12 años de amor con Tom Brady: \"Los hombres son...\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/15/5e1ef96f268e3ede588b45c8.html", 
    "resumenNoticia": "Su relación empezó cuando la estrella de la NFL salía con la actriz Bridget Moynahan", 
    "keywordsNoticia": [
        "Buzz", 
        "NFL", 
        "Fútbol americano", 
        "Gisele Bündchen"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "NFL"
    ], 
    "pieDeFotoNoticia": "Tom Brady y Gisele Bundchen", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "La modelo brasileña Gisele Bundchen, que está a las puertas de cumplir 40 años, explica en 'The Observer' el secreto del éxito de sus 12 años de relación con Tom Brady (43 años).\"Llevo con mi marido más de 12 años y ya sabes, los hombres son muy... quieren mucha atención\", explica la modelo sobre su matrimonio con la estrella de los New England Patriots.\"Es lo mismo con mis hijos. Cuando estoy con ellos, estoy con ellos, en el suelo, hablando, escuchándolos. Lo mismo con mi marido\", apuntó la brasileña.Gisele Bundchen y Tom Brady empezaron su relación mientras Brady salía con la famosa actriz Bridget Moynahan, que entonces estaba embarazada.", 
    "fechaPublicacionNoticia": "2020-01-15T11:46:07Z", 
    "firmaDeFotoNoticia": "Instagram (@gisele)", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Ya hay fecha para el esperado debut NBA de Zion Williamson: 22 de enero", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1f6eccca47419a6d8b4622.html", 
    "resumenNoticia": "Cuando los Pelicans se enfrenten a los Spurs", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Para los New Orleans Pelicans, la temporada empezará de nuevo el próximo miércoles 22 de enero. Esa es la fecha elegida para uno de los momentos más esperados de este 2019-20: el debut del número 1 del Draft, Zion Williamson.Los Pelicans, en boca de su vicepresidente David Griffin, confirmaron que manejan esa fecha como las más probable para que Zion se estrene en la NBA. Ese día, el equipo de Nueva Orleans recibirá en casa a los San Antonio Spurs y no se ha hablado en ningún caso de restricción de minutos. La idea es comprobar las reacciones y sensaciones de su rookie y actuar a lo largo del partido en consecuencia. Griffin confirmó a los periodistas que no hubo ningún momento durante la recuperación del jugador en el que se plantearan la posibilidad de dejar a Williamson fuera para toda la temporada.Zion ya dejó parte de su carta de presentación durante los partidos de exhibición de pretemporada con medias de 23,3 puntos y 6,5 rebotes en 27,2 minutos de juego. Griffin está convencido de que su futura estrella está ahora en mejor forma que entonces.", 
    "fechaPublicacionNoticia": "2020-01-15T19:58:56Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "'Love Yoli' se derrumba al ver el vídeo en el que descubrió que estaba de nuevo embarazada", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/15/5e1f56adca4741671c8b4616.html", 
    "resumenNoticia": "El bebé que esperaba la influencer con Jonathan no llegó a nacer", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Yoli, de 'GH 15', se derrumba al ver el vídeo en el que descubrió que estaba de nuevo embarazada.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Yolanda Claramonte, Yoli, ha publicado en su canal de Mtmadun vídeo que grabó en 2017 y en el que se ve el momento en el que supo que estaba embarazada de su segundo hijo fruto de su relación con Jonathan, quien entonces era su pareja y con quien rompió hace unas semanas.En el vídeo se ve a 'Love Yoli' decir que sufría un retraso de entre 15 y 18 días, lo que le hizo pensar que podría estar embarazada, pero en una visita al ginecólogo le aseguraron que no podía ser. Ante las dudas, decidió someterse a un test de embarazo. \"Yo sí creo que lo estoy. No sé que va a salir, pero no sé si ahora mismo es el momento...\", comentaba entonces.La ex concursante de 'Gran Hermano 15' grabó el momento en el que se hizo el test de embarazo en el cuarto de baño de su domicilio y su reacción al ver que estaba esperando un nuevo hijo, el cual nunca llegó a nacer. En las imágenes se ve cómo Yoli hace pis y comprueba que el test de embarazo da positivo. Muy alterada, llora de forma desconsolada al saber que está embarazada.La influencer ha recordado aquel duro momento y se ha derrumbado: \"No me acordaba de esto. Dios mío. Es algo que nunca he hablado con vosotros, ni con mi familia ni mis amigos porque es algo muy fuerte que tenía olvidado. Es algo que nunca he hablado con Jonathan y que me duele en el alma porque siempre he querido darle un hermanito a Valeria. Lo tengo marcado en mi corazón porque fue muy duro. No fue fácil, no sé...\".", 
    "fechaPublicacionNoticia": "2020-01-15T18:24:45Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La Fiscalía solicita a Loterías que aclare lo ocurrido con una de las bolas del sorteo de Navidad", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/15/5e1f7f51268e3e7d388b4611.html", 
    "resumenNoticia": "Ha admitido las denuncias sobre la introducción a mano de una de las bolas", 
    "keywordsNoticia": [
        "Tiramillas", 
        "Actualidad"
    ], 
    "tagsNoticia": [
        "Tiramillas", 
        "Actualidad"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "La Fiscalía de la Audiencia Nacional ha solicitado al juez que recabe informe de Loterías y Apuestas del Estado sobre el incidente de la bola del sorteo de Navidad 2019, después de que se admitiera más de una decena de denuncias por una manipulación de las bolas. En el vídeo que se volvió viral en las redes sociales se podía ver cómo un trabajador introducía un bola en el bombo de manera manual. Han sido varios particulares los que después del sorteo decidieron denunciar... y tras ser admitidas La Fiscalía ha solicitado al juez Alejandro Abascal del Juzgado Central de Instrucción número 6 que recabe un informe sobre la polémica del 22 de diciembre. Ante el revuelo que se creó, Loterías del Estado publicó un comunicado aclaratorio en el que explicaba que \"una de las circunstancias previstas en el proceso de introducción de las bolas en los bombos es que alguna pueda rebotar hacia el exterior\", comenzó. \"En ese caso el protocolo establecido indica que el operario responsable de la introducción de las bolas en el bombo debe proceder a su introducción manual en el mismo. Esta circunstancia fue la acaecida en la mañana de hoy y que ha podido observarse en alguna de las imágenes del proceso\", finalizó.", 
    "fechaPublicacionNoticia": "2020-01-15T21:17:15Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Baskonia agudiza su drama europeo ante el Zenit", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/15/5e1f617346163f9a6a8b460a.html", 
    "resumenNoticia": "Se aleja más de los Playoffs", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Baskonia"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Baskonia"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen: Zenit 72-66 Baskonia", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un errático Kirolbet Baskonia sucumbió este miércoles ante el Zenit de San Petersburgo por 72-66, en un partido que ganó el equipo que menos fallos cometió.Las 39 pérdidas de balón de ambos conjuntos y los bajos porcentajes en el lanzamiento mostraron un partido poco vistoso entre dos equipos muy necesitados.El Baskonia fue por detrás durante la gran mayoría de los minutos y a pesar de liderar el marcador en los momentos calientes, cometió errores de bulto en las últimas jugadas que le condenaron.Los vitorianos perdieron el rebote y no pudieron frenar a un activo Will Thomas, que finalizó el duelo con 27 puntos de valoración y estuvo muy bien acompañado por el polaco Mateusz Ponitka con 21.Por el lado azulgrana, el georgiano \"Toko\" Shengelia volvió a ser el mejor con 24 puntos de valoración y el equipo vasco, a pesar de contar también con los 15 puntos anotados por el canadiense Nik Stauskas, no pudo ganar el envite y sólo lleva una victoria en los últimos seis partidos.No fue bueno el arranque del duelo para el Baskonia, que cometió varios errores defensivos y no estuvo acertado en el ataque posicional ante un Zenit más ordenado que logró las primeras rentas con un 10-2.Los de Dusko Ivanovic metieron más ritmo al encuentro y lograron anotar canastas con velocidad, pero entre Evgeny Voronov y Mateusz Ponitka mantuvieron por delante a los locales, que fueron más regulares para en el primer cuarto (23-16).El mexicano Gustavo Ayón marcó el paso en los primeros compases del segundo asalto, mientras que el Baskonia no lograba encadenar jugadas que le acercaran a su rival en el marcador.Las dos escuadras perdieron numerosos balones y aunque los azulgranas pudieron ajustar la defensa, lo que les permitió estrechar el cerco sobre los rusos, la inconsistencia y la falta de acierto en el lanzamiento exterior puso al Baskonia a merced del equipo de Joan Plaza, que se fue por delante al descanso, 39-31.La segunda mitad comenzó con la tercera falta personal de Gustavo Ayón, pero eso no afectó a los ataques del Zenit, que tuvo más claridad de ideas que un Baskonia que reaccionó tras un mal inicio y se puso a la altura de los locales.Aunque continuaban sin tener fluidez, los visitantes tuvieron varias opciones de coger la iniciativa gracias a una defensa activa con la que pudieron competir mejor, 45-43 (min. 26).Los errores eran continuados entre los dos equipos, pero la actividad en el rebote posibilitaba a los rusos seguir mandando en el marcador al finalizar el tercer periodo, 53-49.La pareja interior formada por Colton Iverson y Will Thomas hizo mucho daño en la pintura baskonista, donde los vitorianos sufrieron para capturar el rebote defensivo ante un equipo que tuvo más energía.Dos triples de Matt Janning y Pierrià Henry dieron oxígeno a los hombres de Dusko Ivanovic después de un mal inicio en el último cuarto, para colocar un 57-55 a 7 minutos para el final del choque.El Baskonia comenzó a acertar desde la línea de tres puntos en los minutos importantes y se colocó por delante después de remar durante muchos minutos, 63-65, a dos del final del duelo.Pero Will Thomas se echó al Zenit a la espalda y los rusos recuperaron el mando con un 6-0 de parcial que fue definitivo para lograr el triunfo (72-66).", 
    "fechaPublicacionNoticia": "2020-01-15T19:01:19Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Kyrgios, Shapovalov y Tsitsipas, los rivales a evitar por Nadal en el sorteo del Open de Australia", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/15/5e1f4437ca474129038b45f7.html", 
    "resumenNoticia": "El balear y Djokovic, primer y segundo favorito, sólo pueden verse las caras en la final", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Novak Djokovic", 
        "Roger Federer"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Roger Federer"
    ], 
    "pieDeFotoNoticia": "Kyrgios, Shapovalov y Tsitsipas, en acción", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Este jueves, a las seis de la tarde hora de Melbourne, diez horas menos en España, la organización del Open de Australia realizará el sorteo del cuadro individual masculino y femenino del primer 'Grand Slam' de la temporada.El lugar elegido es la pista Margaret Cout, la segunda superficie en importancia del torneo, y como manos inocentes estarán los vigentes campeones en ambas categorías: Novak Djokovic y Naomi Osaka.Djokovic, segundo cabeza de serie, y Rafael Nadal, primero, sólo pueden verse las caras en una hipotética final. Cabe recordar que el serbio, gracias a su brillante actuación en la reciente Copa del Mundo ATP, donde decantó a su favor los seis individuales, tiene opciones matemáticas de recuperar el cetro mundial. Eso pasa por defender la corona y que Nadal no llegue a las semifinales. Para el manacorí, que no se cruzará con ninguno de los 32 favoritos en las dos primeras rondas, los rivales a evitar en el camino a la penúltima ronda son Nick Kyrgios, que podía aparecer en la tercera ronda, Denis Shapovalov, en octavos, y Stefanos Tsitsipas, en cuartos. El griego ha dado un paso en su carrera y en su tenis adjudicándose el pasado mes de noviembre la Copa Masters de Londres. Y ya sabe lo que es ganar al 'Big Three' de la raqueta con apenas 21 años. A Rafa le caerá por su lado o bien Roger Federer o Danill Medvedev. El ruso fue la revelación de la pasada temporada, cediendo con el español la final del US Open en cinco disputados sets, y Federer lucha por retener el récord más prestigioso de los que posee. Es el de títulos en los cuatro 'majors' con un total de 20. Nadal, en 2020, está dispuesto a igualar e incluso superar esa cifra, teniendo en cuenta que tiene cinco años menos que el fenómeno de Basilea que no juega un partido oficial desde que cedió con Tsitsipas en las semifinales del torneo de maestros. Por su parte, Garbiñe, que ha empezado con fuerza gracias a la sociedad renovada con Conchita Martínez, es una de las tres miembros de la 'Armada' femenina que ha tenido acceso directo al cuadro. Lo que pasa es que no está entre las 32 cabezas de serie y eso puede depararle primeras rondas muy peligrosas con cualquiera de las 'Top10'. Las otras tres españolas con billete son Carla Suárez, Sara Sorribes y Paula Badosa. La pupila de Xavier Budó arrastra unos problemas físicos que la obligaron a borrarse esta semana del WTA de Hobart.", 
    "fechaPublicacionNoticia": "2020-01-15T21:18:52Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carlos Sainz, a dos pasos de su tercer Dakar", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1f6115ca4741a8078b45fa.html", 
    "resumenNoticia": "Tiene una ventaja de 18 minutos", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, durante la primera parte de la etapa maratón de este Dakar.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "En condiciones normales, podríamos decir que Carlos Sainz casi ha sentenciado el Dakar. Plantarse a dos días del final con más de 18 minutos de distancia sobre Al-Attiyah y Peterhansel no era un escenario plausible hace apenas 24 horas. De hecho, el madrileño afrontará las dos etapas que restan con la mayor diferencia de la que ha gozado hasta ahora... Justo el día después de que todo el botín amasado en la primera semana se quedase en nada. De 24 segundos pasó a 18:10 sobre el vigente ganador... simplemente porque los dos de cabeza se perdieron.Sucedió en torno al kilómetro 200, en uno de los puntos complicados de navegación del que la organización había advertido previamente. Pero, aun así, primero Peterhansel y luego Al-Attiyah tomaron el camino equivocado, mientras que la brújula de Sainz fue la que tomó el rumbo correcto. Rumbo, quizá, al tercer Dakar.Cometer o no cometer un pequeño error puede marcar la diferencia, y ese es el objetivo para los dos días que quedan: \"En cualquier día, en cualquier momento todo puede cambiar, así que prudencia total. Hay que pasar sin problemas, ni en las dunas ni en la navegación\", aseguraba Sainz a MARCA. Esa es la clave, no buscarse problemas. Y no es fácil con 750 kilómetros aún por delante. De hecho, ayer estuvieron a punto de acabar mal al encontrarse una duna cortada y golpear con violencia el morro del Mini al aterrizar. Por suerte, resistió.No hay que echar las campanas al vuelo porque hay factores que pueden complicarle la existencia, especialmente el orden de salida. Sainz abre pista como ganador de la etapa de ayer y lo hace sobre un terreno complicado, porque el arranque será muy exigente por las dunas (se espera que los primeros 80 kilómetros sean entre montañas de arena) pero, además, sus rivales saldrán muy atrás, lo que debería favorecerles sobremanera. De hecho, la pareja española da por descontado que hoy perderán tiempo... La clave será cuánto. \"Habrá que saber manejar esta diferencia de aquí al final\", argumentaba Lucas Cruz a MARCA. La mejor forma de hacerlo es rodar con seguridad en las dos etapas que restan y aprovecharse de que Al-Attiyah y Peterhansel tendrán, ahora sí, que tomar muchos riesgos. \"No podemos volvernos locos ni corriendo, ni teniendo miedo de que nos puedan pillar. Hay que ser conscientes de que únicamente con engancharte en una duna los diez minutos se te van volando\", decía el catalán, la voz de la prudencia. Pero después de diez días este toro está picado, banderilleado y lidiado. Ahora se trata de no fallar con el estoque. Y hablamos del Matador... *l", 
    "fechaPublicacionNoticia": "2020-01-15T18:59:45Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Shubaytah"
},
{
    "titularNotica": "La evolución de los shooters: de los 90 hasta hoy", 
    "linkNoticia": "https://www.marca.com/esports/otros-juegos/2020/01/15/5e1f2541268e3ead5e8b463f.html", 
    "resumenNoticia": "Del primitivo 3D de los primeros títulos al ultrarrealismo de los últimos lanzamientos", 
    "keywordsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "tagsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "pieDeFotoNoticia": "Wolfenstein 3D | ID Software", 
    "autorNoticia": [
        "Marcos Antón"
    ], 
    "cuerpoNoticia": "El nuevo Call of Duty: Modern Warfare se ha colado de lleno en las listas de los juegos más vendidos otro año más. Es una de las franquicias más veteranas de un género que tiene una larga trayectoria. Desde los años 90, el género FPS ha vivido una evolución constante que ha servido para escribir varias páginas de la historia de los videojuegos.Desde Wolfenstein 3D a CoD: Modern Warfare, numerosos videojuegos han copado la lista de los más vendidos entrando en todas las casas y plataformas. Juegos que han reinterpretado la manera de jugar a shooters en las últimas dos décadas, aportando mecánicas, gráficos y experiencias nunca antes vistos. Un género que ha terminado hibridándose e incorporándose a otros géneros de acción, pero que ha mantenido la esencia de las primeras entregas. En este vídeo, hacemos un repaso por la evolución de los shooters más emblemáticos de todos los tiempos.", 
    "fechaPublicacionNoticia": "2020-01-15T14:45:12Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¿Mágico González, Zidane o Ronaldinho?", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/15/5e1f7778ca47419a5e8b4626.html", 
    "resumenNoticia": "¡Participa en el debate!", 
    "keywordsNoticia": [
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Tres históricos del fútbol mundial se miden en LaLiga Fantasy MARCA. ¿Por quién apostáis? ¡Os leemos!Para más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-15T20:35:13Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La Juventus se pasea ante el Udinese gracias a una exhibición de Dybala", 
    "linkNoticia": "https://www.marca.com/futbol/liga-italiana/2020/01/15/5e1f82a0e2704efbbd8b4579.html", 
    "resumenNoticia": "El argentino asistió en el primer gol y anotó un doblete", 
    "keywordsNoticia": [
        "Serie A"
    ], 
    "tagsNoticia": [
        "Serie A"
    ], 
    "pieDeFotoNoticia": "Dybala lanza a portería para poner el 3-0 ante el Udinese", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El paso de la Juventus en la Coppa Italia 2019-20 ha empezado con paso firme. La caída la temporada pasada en cuartos frente al Atalanta (3-0) ha hecho que los de Sarri tengan una espina clavada con el torneo. Tanto es así, que en el primer partido en el que entran en competición se deshicieron con facilidad del Udinese (4-0) gracias a una exhibición de Dybala, que hizo olvidar la ausencia por descanso de Cristiano Ronaldo.El argentino realizó un partido colosal que cerró con dos goles y una asistencia en el zurrón. Además, se convirtió en el primer futbolista que juega en la Serie A en marcar en cuatro competiciones en la presente campaña: Supercopa de Italia, Liga, Copa y Champions.El primer tanto de la Vecchia Signora fue un adelanto que de lo que vendría más tarde. Dybala y el punta argentino trenzaron una jugada en la que realizaron una pared de siete toques que finalizó con un pase de gol de La Joya que remató el Pipita. La conexión argentina de la Juve abrió el marcador.El 2-0 y 3-0 llevaron la firma del capitán de la Juventus esta noche. Dybala se encargó de anotar el penalti que puso en gran ventaja a la Juve y también volvió a batir al brasileño Nicolas con un buen disparo que batió por arriba al meta del Udinese.Douglas Costa, también de penalti, puso el definitivo 4-0 en el marcador. La Juve pasa a cuartos de final, donde se medirá al vencedor del Parma-Roma.", 
    "fechaPublicacionNoticia": "2020-01-15T21:40:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Un gol de Mata da el pase al United frente al Wolverhampton en el 'replay' de FA Cup", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/15/5e1f8573e2704e430e8b460b.html", 
    "resumenNoticia": "El asturiano marcó su segundo gol de la temporada", 
    "keywordsNoticia": [
        "Premier League"
    ], 
    "tagsNoticia": [
        "Premier League"
    ], 
    "pieDeFotoNoticia": "Mata pica el balón para anotar el tanto del triunfo", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Juan Mata ha empezado el año 2020 con el tono futbolístico de primer nivel. El futbolista asturiano, que cada vez cuenta menos para Solskjaer, volvió a dar motivos a su técnico para que le tenga en cuenta anotando el gol de la victoria del Manchester United frente al Wolverhampton en el Replay de los treintaidosavos de final de la FA Cup (1-0).El partido empezó mal para los intereses del United, pues los Wolves se adelantaron por medio de Neto, pero el VAR determinó mano previa de Raúl Jiménez y fue anulado. En la segunda mitad, llegó el tanto de la victoria del conjunto de Old Trafford.Mata suma de esta manera una semana de ensueño, al dar dos asistencias de gol en la victoria mancunian liguera ante el Norwich (4-0) y ahora fue él mismo el que firmó el tanto, al aprovechar un pase de gol de Martial que le dejó solo delante de Ruddy. El ex del Chelsea superó al meta con una suave picadita, con mucha clase.De esta manera el United se medirá al vencedor del partido de replay entre el Watford y el Tranmere Rovers.", 
    "fechaPublicacionNoticia": "2020-01-15T21:37:34Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Así son Mbuyamba y Jaume Jardí, los dos juveniles que 'debutaron' con Quique Setién", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1f7095268e3e4d778b4627.html", 
    "resumenNoticia": "Novedades en el entrenamiento del primer equipo", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Mbuyamba y Jaume Jardí, en el entrenamiento con el primer equipo", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Quique Setién sorprendió la mañana de este miércoles llamando a dos chicos del juvenil para completar la sesión matutina. Jaume Jardí y Xavier Mbuyamba se ejercitaron a las órdenes del cuerpo técnico junto a Ansu Fati, Iñaki Peña, Carles Pérez y Riqui Puig del Barça B. Para ambos es el debut con la primera plantilla en un entrenamiento, premio merecido viendo el nivel que están ofreciendo en las categorías inferiores. Ambos llevan varios entrenamientos con García Pimienta, aunque todavía no han debutado en el grupo tercero de 2ªB. Jaume Jardí (7/4/2002, Reus) es un extremo rápido y con buen golpeo de balón que está dejando momentos brillantes en el juvenil A de Franc Artiga. Pese a que su equipo quedó eliminado de la UEFA Youth League, el de Reus fue una pieza clave también para Víctor Valdés. Su único gol en competición continental lo hizo en Praga para rubricar la victoria frente al Slavia y empezar a dejar su huella. Puede jugar por ambas bandas, aunque él prefiere partir a pierna cambiada para buscar el disparo. Desde que llegó a La Masía siendo cadete B, ha sido el máximo goleador en todas las categorías por las que ha estado. Xavier Mbuyamba (31/12/2001, Maastricht) es un central neerlandés que llegó este verano a Can Barça procedente del MVV Maastricht. Se trata de un defensor alto, de casi dos metros, y corpulento que no tiene reparos en empezar la jugada desde atrás. En la dirección del fútbol base creen que será una pieza importante de cara al futuro y la novedad con el primer equipo en el entrenamiento de este miércoles, es la certificación de ello. Fue indispensable en los partidos de la UEFA Youth League y es indiscutible para Franc Artiga en División de honor juvenil, donde se encuentran líderes con los mismos puntos que el Real Zaragoza.", 
    "fechaPublicacionNoticia": "2020-01-15T20:07:10Z", 
    "firmaDeFotoNoticia": "FCBARCELONA", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Quique Setién, presente para ver al Barça B contra el Badalona", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1f5dc1ca4741671c8b461e.html", 
    "resumenNoticia": "Llegó con el partido empezado", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Quique Setién y Eder Sarabia, junto a José Mari Bakero y Ramón Planes en el estadio Johan Cruyff.", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Quique Setién y su ayudante Eder Sarabia asistieron al estadio Johan Cruyff para ver el choque que disputó el Barça B frente al Badalona, correspondiente a la vigésima jornada del grupo tercero de la división de bronce del fútbol español. El técnico cántabro llegó con el partido en juego y se sentó al lado de Ramón Planes, adjunto a la secretaría técnica culé. En el palco también estuvo viendo a sus compañeros Riqui Puig.El encuentro, que arrancó a las 19:00h, tenía alicientes para el nuevo míster azulgrana. El primero de ellos ver a Ronald Araujo. El central uruguayo gusta en la dirección deportiva y la más que probable marcha de Jean Claire Todibo al Schalke 04 deja un hueco en la primera plantilla que podría ocupar el ex de Boston River. El segundo, Àlex Collado. Disfrutó de oportunidades con Ernesto Valverde, debutó en Vigo la pasada campaña y es uno de los indiscutibles de García Pimienta.El último aliciente es el de ver a los atacantes. La lesión de Luis Suárez, que le dejará fuera lo que resta de año, y la vuelta de Ousmane Dembélé programada para febrero, dejan al primer equipo con escasos futbolistas en la zona atacante. Kike Saverio, delantero ecuatoriano que también puede actuar por la banda, Hiroki Abe actuando de falso punta y Abel Ruiz, son los dos nombres que Setién y Eder Sarabia tienen en la lista.", 
    "fechaPublicacionNoticia": "2020-01-15T18:47:57Z", 
    "firmaDeFotoNoticia": "TWITTER @FCBarcelonaB", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Renacidos y olvidados para la vuelta a LaLiga", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1c62e922601d870a8b4655.html", 
    "resumenNoticia": "Algunos futbolistas han cambiado su situación tras Arabia", 
    "keywordsNoticia": [
        "Real Madrid", 
        "James Rodríguez", 
        "Marcelo", 
        "Rodrygo Goes", 
        "Mariano Díaz", 
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "James Rodríguez", 
        "Marcelo", 
        "Rodrygo Goes", 
        "Mariano Díaz", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Rubén Jiménez"
    ], 
    "cuerpoNoticia": "La Supercopa llenó de caras de felicidad a la expedición blanca en el regreso a Madrid, aunque alguna de las sonrisas escondía un velo de preocupación. Algunos de los futbolistas volvieron inéditos de Yeda y otros con un puñado de minutos pero con la sensación de haber retrocedido uno o varios pasos en el escalafón blanco. Su situación contrasta con la de otros compañeros que han aprovechado el paseo por Arabia para reivindicarse y reencontrarse con el fútbol. Y ahora, a la vuelta de LaLiga, esas subidas y bajadas pueden acentuarse.Sin duda, Mariano. Se comió las uvas en Nochevieja con un 0 escrito en su casillero de minutos de la temporada, pero en la previa del torneo se enteró de que Benzema y Bale no iban a estar en la Supercopa, lo que le daba opciones de entrar en el banquillo, por segunda vez en el curso. En la primera, en Mallorca, ni calentó. Pero en Arabia participó en los dos partidos, fue importante, creó peligro y la afición se volvió a acordar de un futbolista que ha estado enclaustrado durante demasiados meses.También Mendy, titular en los dos duelos ante Valencia y Atlético, vuelve a Madrid con mejor pinta. Muy sólido en defensa en semifinales y final, ha dejado a Marcelo casi en el anonimato en el torneo y coge ventaja respecto al brasileño para el resto de la temporada. En su debe, el trato con el balón y sus centros al área. Aunque gracias a su potencia ha participado en muchas jugadas de ataque, no es Marcelo en esa zona de definición.Y Rodrygo, algo bajo de ánimo y fútbol tras sus últimos encuentros, también ha encontrado el Yeda el remedio a sus males. Primer cambio en la final y penalti a la escuadra para volver a darse impulso. El madridismo le mira de forma especial, como al niño de la familia que todos saben que va a tener un futuro brillante.Entre las dunas también hubo amargor, más allá de la alegría del título. Zidane tiene la excusa de que los jugadores que menos han participado venían de lesión, que no eran partidos para volver al ritmo de juego y demás explicaciones de entrenador, pero lo cierto es que Lucas, Marcelo y James han escenificado su paso hacia atrás en Arabia.El gallego se ha quedado fuera de las dos convocatorias, un palo para un jugador que con Zidane siempre tenía la confianza asegurada. También vio desde la grada semifinal y final Nacho, aunque en su caso está más acostumbrado. Militao fue el central de repuesto por el que apostó Zizou. En la misma posición queda un Brahim que volvió a no contar y que ha sido adelantado por Mariano.Marcelo y James, a pesar de participar en la semifinal frente al Valencia (con el partido ya decidido), también regresan a Madrid con la sensación de que han perdido más que ganado en Yeda. El brasileño, sobrepasado por un Mendy cada día más afianzado en el lateral izquierdo, tiene en perspectiva una papeleta difícil. Parece que Zidane echará mano de su compatriota en los partidos complicados. Y el colombiano, recuperado de la lesión, también va a tener difícil entrar en convocatorias a partir de ahora. Cuando regresen Benzema y Bale (a Hazard le queda un poco más), con cinco centrocampistas a un nivel alto por encima de él, a James le espera más grada que césped.", 
    "fechaPublicacionNoticia": "2020-01-15T18:36:41Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Madrid - Barcelona ya tiene horario: domingo 1 de marzo a las 21:00 horas", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid-barcelona/2020/01/15/5e1f5ceb268e3eda288b45ed.html", 
    "resumenNoticia": "Lo ha revelado Javier Tebas", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Real Madrid", 
        "Barcelona-Real Madrid"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Real Madrid", 
        "Barcelona-Real Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El Clásico de la segunda vuelta ya tiene fecha y hora. Se jugará el próximo domingo 1 de marzo a las 21:00 horas en el Santiago Bernabéu, según ha revelado Javier Tebas en un acto en Londres, durante la presentación de LaLigaTv, canal que retransmitirá la competición española en el Reino Unido.Esa misma semana el  Barça jugará en Nápoles el martes 25 y el Madrid contra el City el miércoles 26 la ida de octavos en el Bernabéu, por lo que los blancos tendrán un día menos de descanso, aunque el hecho de que se juegue el domingo a las 21.00 horas ayuda a equiparar las fuerzas, lo que no hubiera sido más difícil de haberse jugado el sábado. Después del Clásico se jugará la vuelta de semifinales, para las que la presencia de Barça y Madrid es una incógnita. Será el primer Clásico de Quique Setién como inquilino del cuadro azulgrana. Un estadio que por cierto no se le da nada mal al cántabro como entrenador. Y es que el entrenador cántabro no ha perdido en ninguna de sus últimas tres visitas al feudo madridista, sumando dos victorias (de manera consecutiva con el Betis) y un empate, con la UD Las Palmas.", 
    "fechaPublicacionNoticia": "2020-01-15T18:42:38Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El PSG de Mbappé arrasa al Mónaco de Robert Moreno", 
    "linkNoticia": "https://www.marca.com/futbol/liga-francesa/cronica/2020/01/15/5e1f6d5322601dfa718b461d.html", 
    "resumenNoticia": "Un gran partido del francés, con dos goles, resuelve el envite para el intocable líder galo", 
    "keywordsNoticia": [
        "Ligue 1"
    ], 
    "tagsNoticia": [
        "Ligue 1"
    ], 
    "pieDeFotoNoticia": "Mbappé, tras marcar su gol.", 
    "autorNoticia": [
        "Juan Castro"
    ], 
    "cuerpoNoticia": "Poco pudo hacer el Mónaco de Robert Moreno ante el vendaval que sopló este miércoles en el Principado. Un vendaval que tenía el sello del PSG y la fuerza de todas sus estrellas, en especial Mbappé.Ya en la primera parte, una buena definición de Mbappé y un penalti marcado por Neymar pusieron un 0-2 en el marcador que fue imposible de solventar. No sólo fueron goles. Los parisinos pasaron por encima de los monegascos, con Moreno en su tercer partido al frente -ganó uno en Copa y empató el otro ante este mismo PSG en Ligue 1-. Desde el primer momento, el conjunto de Thomas Tuchel fue muy superior a un Mónaco que no pudo mostrar las armas que defendió ante el propio PSG el pasado domingo: buena circulación de pelota, líneas juntas, contragolpes peligrosos...La goleada estuvo asentada en una gran exhibición de Kylian Mbappé, que hizo dos goles, se le anuló otro, pero dio un repertorio de jugadas explosivas.Con esos dos goles, Mbappé acumula 21 goles en 21 choques. Junto a Icardi es el gran goleador general del equipo. Una efectividad que les ha transformado en el segundo dúo más realizador de las grandes Ligas, sólo superado por la pareja del Bayern que forman Lewandowski y Gnabry (39 dianas entre ambos). Icardi acumula 17 goles en 20 partidos entre todos los torneos con el PSG.La gran novedad del PSG fue el centrocampista de 17 años Nianzou Kouassi, un canterano que ya había debutado incluso en Champions. Hizo un buen partido. La segunda parte tampoco tuvo mucha más historia, con ambos conjuntos algo cansados, y pocas ocasiones claras, con respecto a la primera mitad. Así hasta que salió el español Pablo Sarabia, que logró marcar al poco de salir (72') en su segundo toque de pelota, y todo a pase de Verratti, que también entró en esa segunda parte. La única nota negativa del partido del PSG fue la cantada de Keylor Navas en el tanto del Mónaco (1-3). Salió a por la pelota, no la tocó y Bakayoko marcó de cabeza.Cuando el partido agonizaba, un contragolpe conducido por Neymar fue culminado, de nuevo, por Mbappé, que redondeó su excelso partido ante su exequipo. Primera derrota, y con goleada, de Robert Moreno al frente de un equipo profesional.", 
    "fechaPublicacionNoticia": "2020-01-15T22:04:36Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Mirandés le cae encima al líder en un final increíble", 
    "linkNoticia": "https://www.marca.com/futbol/segunda-division/cronica/2020/01/15/5e1f7cccca47413c748b4630.html", 
    "resumenNoticia": "¡Los de Iraola perdían 3-1 en el minto 94 y acabaron empatando!", 
    "keywordsNoticia": [
        "Cádiz CF", 
        "CD Mirandés", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "Cádiz CF", 
        "CD Mirandés", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "LaLiga SmartBank (J23): Resumen y goles del Cádiz 3-3 Mirandés", 
    "autorNoticia": [
        "José Ángel Martos"
    ], 
    "cuerpoNoticia": "Desde el 14 de noviembre no gana el Cádiz como local. Una racha que estuvo a punto de cortar pero que finalmente no pudo hacerlo ante un Mirandés que lo intentó hasta el último suspiro y que con dos goles entre el minuto 95 y 97 dejó al helado al Cádiz y al Carranza. De este modo, los de Cervera encadenan su tercera jornada sin ganar y sólo suman un punto en las últimas seis jornadas, mientras los de Iraola enlazan cuatro partidos sumando.Se adelantaron los locales en el minuto 40 por mediación del Choco Lozano para que los chicos de Andoni Iraola les aguaran la celebración un minuto más tarde con un golazo de Merquelanz. Pero a la vuelta de los vestuarios, la pizarra de Álvaro Cervera obtenía su recompensa con una falta lateral botada por Álex Fernández que peinaba Guridi en el primer palo y le caía a Rhyner en la línea de gol para empujarla con la testa. Antes del 90 marcaba Nano Mesa para el Cádiz, pero en el 94 Guridi le ponía picante al partido y Odei en el 97 rascaba un punto para los de Miranda de Ebro. Y es que era el estreno del Cádiz en Carranza en 2020 con la presión de saber que su colchón se estaba desinflando poco a poco, como si sus perseguidores lo fuesen pinchando para acechar al líder, incapaz de coger aire en los últimos encuentros. Salió el equipo de Cervera con valentía, tuteando a un descarado Mirandés que quiere sumar los 50 puntos cuanto antes para marcarse cotas mayores. Ritmo y ocasiones en ambos bandos hasta que los de Miranda de Ebro encontraban una fuga en el submarino amarillo provocada por una inocente pérdida del canterano Sergio González en el centro del campo, dando lugar a una eléctrica contra dirigida por Marcos André y culminada sin éxito por Antonio Sánchez. La réplica amarilla no iba a tardar, Alberto Perea encontraba una diminuta grieta en la defensa mirandesa para centrar con veneno un balón que tuvo que despejar Limones en una parada con palomita incluida. No se había llegado a la media hora y el huracán gaditano se desataba por la banda del Pacha Espino y Alberto Perea. El lateral centraba para el cabezazo forzado del Choco. Era el primer aviso. En el segundo, se repetían los protagonistas pero esta vez el hondureño no iba a fallar. Minuto 40 y el líder se adelantaba. Pero casi sin tiempo para la celebración, Martin Merquelanz se sacaba un latigazo inapelable desde fuera del área que hacía imposible la estirada de Alberto Cifuentes y bajaba la euforia en Carranza.El ritmo frenético con el que acabó el primer acto continuó tras el descanso, como si no hubiera habido paso por los vestuarios. Álex Fernández sacaba la escuadra y el cartabón para colgar una falta lateral que encontraba la cabeza de Guridi que en su afán por despejar el cuero la dejaba a placer para el central suizo Jean Pierre Rhyner que volvía a adelantar a los amarillos. El líder parecía que había aprendido la lección y no se iba a dejar sorprender otra vez por uno de los equipos revelación de la categoría. Y digo parecía porque la película cambió drásticamente en el alargue. Hasta entonces, Alberto Perea continuaba con su recital particular, Pacha Espino incombustible en defensa y ataque mientras que el Mirandés volcaba su juego por la banda de Merquelanz y Kijera. Precisamente fue este último el que puso en mayores aprietos al capitán cadista con un obús desde el vértice del área que obligó al veterano guardameta a despejar el que hubiera sido el 2-2. Se estrenó con la amarilla Jorge Pombo, que con ovación incluida sustituía al lesionado Sergio González. Un Jorge Pombo que con una asistencia de libro dejaba solo a Nano Mesa en el minuto 90 para poner la puntilla. O eso parecía, porque en el 94 Merquelanz sacaba otro trallazo que tras tocar en Cifuentes y en la madera aprovechaba Guridi para hacer el 3-2. Y en la última acción del partido, una falta botada al corazón del área la remataba un Odei que estaba habilitado y dejaba más de una cara larga en Carranza. El Mirandés tuvo más moral que el Alcoyano y el Cádiz sigue haciendo aguas.", 
    "fechaPublicacionNoticia": "2020-01-15T22:03:11Z", 
    "firmaDeFotoNoticia": "Paco Martín", 
    "localizacionNoticia": "Cádiz"
},
{
    "titularNotica": "En-Nesyri, la gran apuesta de Monchi", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/15/5e1f801c46163fbf928b45e5.html", 
    "resumenNoticia": "El delantero podría viajar y pasar reconocimiento médico mañana", 
    "keywordsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC", 
        "CD Leganés"
    ], 
    "tagsNoticia": [
        "Mercado de fichajes", 
        "Primera División", 
        "Sevilla FC", 
        "CD Leganés"
    ], 
    "pieDeFotoNoticia": "En-Nesyri celebra un gol con el Leganés.", 
    "autorNoticia": [
        "A. Fdez."
    ], 
    "cuerpoNoticia": "Con el poco margen de error que supone el mercado de enero, el director deportivo del Sevilla, Monchi, ha tratado de atinar lo máximo posible y ha cerrado la contratación del delantero del Leganés Youssef En-Nesyri, quien abandonará la capital de España por una cifra muy cercana a la que marca su cláusula de rescisión, 20 millones. Una cantidad que el atacante marroquí y la entidad pepinera habían acordado como salida inexorable si algún club aparecía con ella, aunque fuera en este mercado invernal, tras su frustrada salida en verano al Brighton, quien ofrecía un traspaso por esa cantidad, pero a plazos. Eso desencantó a En-Nesyri. Se solucionó con un pacto que hará efectivo el Sevilla.La operación se ha terminado de gestar esta tarde y el atacante pasará el reconocimiento médico entre mañana mismo y el viernes, pudiendo ser incluso convocado para el partido del Sevilla el próximo sábado en el Santiago Bernabéu.Pocos retos le deben quedar por superar a Monchi, en un mercado de fichajes. Hombre muy templado a la hora de tomar decisiones, aunque a su vez con carácter ambicioso, no le ha temblado el pulso a la hora de darle la vuelta como un calcetín a su delantera en el siempre complejo mercado invernal. Vendió a Dabbur y aún se termina de concretar la salida de Chicharito a Los Ángeles Galaxy, recuperando el club lo invertido en verano y ahorrándose la ficha del jugador desde que firmó con el propio Sevilla.Ahora, con esa cantidad que dejan la salida de ambos atacantes, alrededor de 22 millones, que es poco más que recuperar lo invertido, el club andaluz se ha lanzado a por lo que entienden como una oportunidad en este mercado invernal, ya que otras opciones se le iban de precio.Uno de los jugadores por los que había preguntado el Sevilla es Paco Alcácer. Su entorno insistía a MARCA en la dificultad de la operación. El Borussia Dortmund está por dejarle salir, pero siempre por una cantidad que no baje de 30 millones. Eso, más su altísimo salario, lo hacían casi inalcanzable para el Sevilla. Otro candidato era Zé Luís, delantero del Oporto, que también quiere Mourinho. A Bola destapó ayer que sevillanos y londinenses pugnan por hacerse con el delantero de 28 años, que ya jugó y marcó con el Spartak en el Sánchez-Pizjuán. El traspaso también se iría por encima de los 30 millones.Y dentro de este inflado mercado el Sevilla mantenía sus ojos en el delantero del Milan Piatek, que ayer jugó titular en la Copa de Italia y marcó. El entrenador milanista, con la llegada de Ibrahimovic, tiene muy claro que Piatek pasará a ser suplente habitual. Eso sí, la operación se iba a 30 millones más el salario de un delantero cotizado.Monchi ha cogido el camino del delantero joven, que conoce LaLiga y que, de centrarse, puede romper en jugador de muchísimo más valor. Y todavía no ha terminado su transitar por este mes de enero. Le queda la guinda final en forma de extremo u otro delantero, ya que En-Nesyri no es un '9' de área como tal. Monchi ya ha dado el primer paso.", 
    "fechaPublicacionNoticia": "2020-01-15T21:12:35Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Oficial: Todibo cedido al Schalke con una opción de compra de 25 millones", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1f641a268e3e1c688b457a.html", 
    "resumenNoticia": "El central llegó al Barça hace un año", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "Bundesliga"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Mercado de fichajes", 
        "Bundesliga"
    ], 
    "pieDeFotoNoticia": "Arthur se come un caño de Todibo", 
    "autorNoticia": [
        "Hugo Cerezo"
    ], 
    "cuerpoNoticia": "El Barça ha llegado a un acuerdo con el Schalke para la cesión de Jean Clair Todibo, que se compromete con el club alemán hasta junio de 2020, préstamo por el que el Barcelona recibirá 1,5 millones. El Schalke se guarda una opción de compra por 25 millones más 5 en variables. En caso de ser ejecutada, el club azulgrana, a su vez, tendrá otra opción de recompra por 50 kilos más 10 en variables. Todibo llevaba ya varios días en Alemania a la espera de que se hiciera oficial, una vez que se decantara por el club alemán antes que por un Milan que pujó fuerte por el defensa galo, que a sus 20 años ha apostado por rodarse en la Bundesliga. El Barça confiaba en el jugador, pero ante la falta de oportunidades se optó por ponerle en el mercado. Setién no echó atrás los planes y la operación se concretó este miércoles.Los planes de la secretaría técnica azulgrana era el de una venta por 20 millones o una cesión como la que se ha concretado. El jugador no convenció en sus escasos cinco partidos desde que llegó a Can Barça como para asentarse ya en el primer equipo y se confía en que en esta cesión se ruede en un equipo de primer nivel. Si convence al Schalke, el Barça se habrá llevado 26,5 millones (más 5 en variables) por un jugador que llegó gratis el año pasado. Si no da el nivel, regresará en verano al Camp Nou.El Barça se queda ahora con tres centrales, la mitad que justo hace un año, cuando en el mercado invernal aterrizaron Totibo y Murillo para unirse a Umtiti, Lenglet, Piqué y Vermaelen. Todo apunta a que Araujo, el central uruguayo del Barça B que ya ha debutado arriba, se integrará en la disciplina del primer equipo.Se trata de la segunda baja del Barça en este mercado invernal después de la cesión de Aleñá al Betis. Se seguirá valorando ahora si es necesario fichar un delantero tras la baja de Suárez.", 
    "fechaPublicacionNoticia": "2020-01-15T19:12:37Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Mendy hace la vida más sencilla a Ramos", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1ca89622601d725a8b45bb.html", 
    "resumenNoticia": "Con el francés en el campo el Madrid suma 495 minutos imbatido", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Ferland Mendy", 
        "Marcelo", 
        "Zinedine Zidane", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Ferland Mendy", 
        "Marcelo", 
        "Zinedine Zidane", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Mendy conduce la pelota en el Bernabéu.", 
    "autorNoticia": [
        "Miguel Ángel Lara"
    ], 
    "cuerpoNoticia": "Sin hacer ruido, sin que su presencia en el equipo haya provocado una lluvia de elogios, pero con una presencia que el Madrid nota cada vez más. Es la radiografía de Ferland Mendy.. El lateral francés ha convertido su banda en una zona protegida, un lugar por el que no se reciben daños. A la hora de atacar es evidente que carece de los recursos de Marcelo, pero los números defensivos del equipo de Zidane explican que con Mendy la protección se dispara.El primero que nota ese aumento de seguridad es Sergio Ramos. El capitán del Real Madrid tiene que acudir muchas menos veces a tapar a la banda izquierda porque con Mendy sabe que la prioridad de su lateral es defender. En los partdos que ha jugado el zurdo de Meulan-en-Yvelines con el Madrid (15, con nueve victorias y una derrota), los de Zidane han encajado siete goles. De ellos, cinco fueron en sus dos primeras presencias: dos en Villarreal y tres en la visita a París. Después, sólo la Real Sociedad (William José, tras un grave error de Ramos) y el Brujas han sido capaces de macar con Mendy en el campo. En la Supercopa, el tanto del Valencia llegó después de que el francés dejará su sitio a Marcelo. Con él en el campo, el Madrid no sufre un gol en contra desde el partido de Brujas, un total de 495 minutos.En los 11 partidos que ha jugado completos, el Madrid ha sido capaz de dejar su portería a cero en siete, lo que se reduce a dos: Leganés y Galatasaray..Cuando se analizan los goles encajados por el cuadro blanco cuando su lateral zurdo en Mendy no se ve al francés involucrado de manera directa en ninguno. Y solo hay uno en el que la jugada nace de manera clara por su lado, aunque se trata de una acción en la que la jugada se dirige y culmina por el centro. Fue en el partido ante el PSG,en el segundo tanto de Di María.Al otro lado de la balanza surge algo que el Madrid ya sabía: que no hay un lateral en el mundo capaz de generar tanto peligro como Marcelo. Mendy apenas aparece en acciones de peligro. En los 1.223 minutos que suma con el Madrid sólo ha rematado una vez a puerta, ante la Real Sociedad. En bastantes minutos menos, 826, Marcelo multiplica por siete ese concepto. El brasileño da una media de 35,7 pases buenos por partidos para un total de 500, gran parte de ellos en campo contrario. De las botas del lateral de Río han salido cuatro pases de gol, mientras que Mendy aún no ha abierto su cuenta de asistencias.Pero este Madrid reconstruido de Zidane ha puesto sus bases en la fortaleza defensiva. La presencia de Mendy libera mucho a Sergio Ramos y a Casemiro, algo que el equipo nota en sus cifras. La sangría defensiva que sufrían los blancos está enterrada. Con 21 goles encajados en 27 partidos (de ellos 14 antes de la derrota en Mallorca en los primeros 11 partidos de la temporada), el Madrid aparece entre los equipos con mejor defensa de Europa. Entre los grandes de Europa, solo PSG (15 en 26 partidos) y Atlético (19 en 27) mejoran a la zaga de Zidane.", 
    "fechaPublicacionNoticia": "2020-01-15T20:03:29Z", 
    "firmaDeFotoNoticia": "Alberto Nevado", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Tebas piensa en Casillas como candidato a la Federación y rival de Rubiales", 
    "linkNoticia": "https://www.marca.com/futbol/2020/01/15/5e1f93b6e2704e06408b4572.html", 
    "resumenNoticia": "Lo adelanta El Partidazo de COPE y RadioMARCA", 
    "keywordsNoticia": [
        "Selección de Fútbol de España", 
        "Fútbol"
    ], 
    "tagsNoticia": [
        "Selección de Fútbol de España"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Iker Casillas podría ser uno de los próximos candidatos a la presidencia de la Federación Española de Fútbol. Según adelantó \"El Partidazo\" de la cadena COPE, el presidente de la Liga, Javier Tebas, piensa en el guardameta español para hacer frente en las próximas elecciones del mes de marzo a Luis Rubiales. Tebas lleva tiempo sondeando cuál sería el candidato ideal, y varias personas de su entorno le han convencido de que sólo Iker Casillas podría intentar arrebatar a Rubiales la presidencia de la Federación.ASÍ CONTÓ JUAN ANTONIO ALCALÁ EN EL PARTIDAZO DE COPE LA NOTICIA SOBRE IKER CASILLASCasillas está meditando cuidadosamente su respuesta, porque en caso de dar el paso, significaría su retirada definitiva del fútbol profesional tras el infarto de miocardio sufrido el pasado mes de mayo. Iker es actualmente el enlace entre la plantilla de jugadores del Oporto y la Junta Directiva del club.La intención de Luis Rubiales es convocar las elecciones a la presidencia en la segunda quincena de marzo, antes de los dos próximos amistosos de la Selección. Si Iker presenta su candidatura, las elecciones serían un duelo por todo lo alto entre el presidente actual, y uno de los jugadores más carismáticos de la historia del fútbol español.Si Iker no da el paso, Rubiales será automáticamente reelegido presidente por el periodo 2020-2024.", 
    "fechaPublicacionNoticia": "2020-01-15T22:37:38Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el 'campamento Dakar'!", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1f2da4268e3ee6658b45a4.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "No todo son 'motorhomes' para los participantes del exigente rally", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el campamento Dakar!", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La etapa maratón congrega a la mayoría de los pilotos bajo un mismo techo para descansar y reponer fuerzas de cara al desenlace del exigente rally desértico. Las botas, los monos y las mochilas de los participantes se amontonan en una enorme sala dormitorio que resumen la auténtica esencia de la carrera.", 
    "fechaPublicacionNoticia": "2020-01-15T16:08:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El cuadro de tiro que demuestra la transformación de la NBA en casi 20 años", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1ef16346163f4a298b4577.html", 
    "resumenNoticia": "Desaparece por completo el tiro a media distancia", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Es evidente que, como cualquier otro deporte, el baloncesto va evolucionando y cambiando de una época a otra. La transformación que se ha vivido en la NBA desde por ejemplo la temporada 2001-02 hasta la presente campaña 2019-20 quedó perfectamente reflejada en el gráfico publicado por Kirk Goldsberry, analista de ESPN. La imagen no deja lugar a dudas: el tiro de media distancia ha desaparecido por completo para dar paso a una dependencia del triple.De las 200 partes del campo en las que más tiros de campo se han realizado este curso en la NBA, todas se reparten entre el triple y el interior de la zona. Sin embargo, a principios del 2000 todo estaba mucho más repartido y se veían más lanzamientos desde la una distancia intermedia entre la zona y el perímetro.La irrupción de los Golden State Warriors, y posteriormente de los Houston Rockets de James Harden y compañía, hizo cambiar la tendencia en la NBA y la forma de actuación de los equipos, que ahora suelen rodear de tiradores a sus estrellas para poner a las defensas en dificultades y generar más espacio tanto para unos como para los otros. Es el ejemplo perfecto para Rockets (Harden - Eric Gordon), Bucks (Antetokounmpo - Korver), Lakers (LeBron - Danny Green) o Nets (Irving - Joe Harris). Los datos no engañan: en toda la temporada 2001-02 se lanzaron un total de 35.074 triples, es decir, una media de 1.209 por equipo con siete equipos por debajo de los mil. A la mitad de la campaña 2019-20, ya se han lanzado 40.531 tiros de tres puntos (1.351 por encuentro) con todos los equipos superando los mil.", 
    "fechaPublicacionNoticia": "2020-01-15T11:06:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¿Kyle Kuzma por Devin Booker en los Lakers? El rumor que ha incendiado la NBA", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/15/5e1ef405268e3ee6658b4576.html", 
    "resumenNoticia": "El periodista Stephen Smith propone el traspaso y se lleva las burlas de las redes sociales", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Phoenix Suns"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Phoenix Suns"
    ], 
    "pieDeFotoNoticia": "LeBron James, Devin Booker y Anthony Davis", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Los Lakers se adivinan como uno de los equipos más activos antes de que se cierre el mercado de traspasos el próximo 6 de febrero. Al menos eso dicen los rumores. No hay día que no aparezca un nombre en la órbita del equipo angelino. Y siempre con la misma moneda de cambio: Kyle Kuzma.El alero parece el elegido como pieza central en todos los posibles traspasos en los que aparece el nombre de la franquicia de púrpura y oro. Un equipo que parece haber fijado su objetivo en reforzar su perímetro con un tirador de garantías y para el que ya han sonado nombres como Bogdan Bogdanovic, Marcus Morris, Robert Covington o Davis Bertans.Sin embargo, ninguno de estos nombres consiguió el efecto que logró el analista de ESPN Stephen Smith con su última proposición: \"¿Si pudieras conseguir empaquetar a Kuzma con varios jugadores e incluso una elección del draft y conseguir a Devin Booker lo harías? Claro que sí\".Un comentario que no tardó en incendiar las redes sociales, que cargaron duramente contra un traspaso que a día de hoy parece imposible en la NBA.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-15T11:14:27Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Nadal, Marc Márquez y Messi, nominados para el Laureus al Deportista del Año", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/15/5e1efa5de2704efa6b8b45dc.html", 
    "resumenNoticia": "La selección de baloncesto, entre los candidatos a los Oscar del deporte", 
    "keywordsNoticia": [
        "Polideportivo", 
        "Otros Deportes", 
        "Selección Española de Baloncesto", 
        "baloncesto"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "Otros Deportes", 
        "Selección Española de Baloncesto", 
        "baloncesto"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El deporte español pone el acento a los Oscars del deporte. Ya se conocen los nominados a los Premios Laureus entre los que destacan Rafa Nadal, Marc Marquez y Lionel Messi, entre otros. La selección masculina de baloncesto, campeona del mundo, ha sido elegida por primera vez candidata al Mejor Equipo del Año, Simone Biles aspirará a lograr su tercer premio como Mejor Deporista Femenina del Año y Coco Gauff y Egan Bernal pelearán por el premio al deportista revelación. Los ganadores serán anunciados en una gala que se celebrará en Berlín el próximo 17 de febrero.En el 20º aniversario de los Laureus, la pugna por el premio al mejor deportista del año se presume antológica. Nadal, al que bendice Boris Becker como legítimo ganador porque \"su dominio en Roland Garros fue sobresaliente y también ganó la Copa Davis con España, peleará con Lionel Messi, que alcanza su sexta nominación, y Marc Márquez, agasajado también por otro miembro de la Academia de los Laureus. \"Marc es uno de los deportistas únicos que se supera cada día\". Lewis Hamilton, que ha sumado otro título mundial en F1, Tiger Woods, ganador del Masters de Augusta, y Eliud Kipchoge, el primer hombre que baja de dos horas en maratón, son los otros candidatos.En la categoría femenina, la gimnasta Simone Biles, campeona del mundo otra vez en 2019, repite como candidata en una categoría donde también aparecen las estrellas del atletismo Allyson Felix y Shelly-Ann Fraser Pryce y Megan Rapinoe, ganador del Balón de Oro y la Bota de Oro en el Mundial.Por primera vez, la selección española masculina de baloncesto, campeona del mundo en China, está nominada al premio al Mejor Equipo del Año. No lo tendrá nada sencillo. Pelea contra otro equipo de básket, los Raptors, la primera franquicia canadiense en conseguir el anillo de la NBA, la selección femenina de fútbol de Estados Unidos, campeona del mundo, el Liverpool, campeon de Europa y del mundo, la escudería Mercedes, otra vez líder en el Mundial de F1, y la selección de rugby de Sudafrica que conquistó el título Mundial. Los Laureus también tienen su guiño para las grandes sorpresas del deporte. La tenista de 15 años Coco Gauff, la nueva niña prodigio del tenis, es candidata al Premio a la Mejor Deportista Revelación del Año junto a la tenista canadiense Blanca Andreescu y el ciclista colombiano Egan Bernal, vencedor en el Tour.En la ceremonia de los Laureus también se conocerá el premio al Mejor Momento Deportivo del año, que se podrá elegir en la web de los premios. Entre los nominados al Mejor Deportista con Discapacidad del Año aparece la cubana Omara Durand, la paralímpica más rápida del mundo en 2019. El ejemplo de Christian Lealiifano, el jugador australiano de rugby que volvió a competir tras superar una leucemia, es uno de los candidatos a la Mejor Reaparición del Año, otra de los premios en estos fantásticos Laureus.", 
    "fechaPublicacionNoticia": "2020-01-15T13:03:53Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Alonso: \"No hemos venido a pasear, intento ganar etapas\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1f129be2704e045b8b45a9.html", 
    "resumenNoticia": "Fernando, satisfecho pese al vuelco en la etapa", 
    "keywordsNoticia": [
        "deporte - automovilismo - fórmula uno (f1)", 
        "Dakar", 
        "accidente", 
        "coche", 
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "Alonso, tras la neutralización de etapa.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "\"Bien, estoy bien\", asegura Fernando Alonso, con cara tranquila pese al tremendo susto de hoy pero con pocas ganas de hablar del accidente, del que por suerte ha salido bien. \"Nada mas empezar tuvimos el vuelco y nos puso con el pie cambiado toda la etapa, pero en general ha sido un buen día, estamos aquí, no hemos perdido mucho, algún puesto que tampoco me importa 6 que 13, y contento con pasar otro día difícil. La imagen del día. \"Se que es la noticia del día, había 1000 personas esperando en cada sitio, pero mira, hemos tenido suerte, 14º en la general en el primer Dakar, sólo un pequeño traspiés en el que perdimos unos minutos, pero es la tónica del Dakar, otros no han acabado, a Roma le hemos encontrado arreglando el coche, pero tenemos la suerte de estar en el parque cerrado. Siento que no sean las declaraciones que se quieren oír pero estoy bastante contento con el día\". Ansia de ganar. Tengo tanta suerte de seguir en el Dakar, de estar en una carrera dura pero no nos rendimos pero no hemso venido a apsear intento ganar etapas y es lo que nos gusta hacer. Hoy quería ganar, se puede fallar pero no, no intentarlo, y hoy es uno de esos días\".", 
    "fechaPublicacionNoticia": "2020-01-15T13:28:26Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Shubaytah"
},
{
    "titularNotica": "Acusan a un político austríaco de gastar miles de euros en Clash of Clans con la tarjeta de su partido", 
    "linkNoticia": "https://www.marca.com/esports/otros-juegos/2020/01/15/5e1f3652e2704e635e8b4638.html", 
    "resumenNoticia": "El informe señala que se habría gastado entre 2.000 y 3.000 euros al mes", 
    "keywordsNoticia": [
        "eSports"
    ], 
    "tagsNoticia": [
        "eSports"
    ], 
    "pieDeFotoNoticia": "Heinz-Christian Strache era vicecanciller de Austria hasta finales del año pasado", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Heinz-Christian Strache tuvo que dimitir a finales del año pasado de su cargo como vicecanciller de Austria por haberse vuelto en una polémica que causó revuelo en el país. Ahora, tan solo unos meses después, su nombre vuelve a sonar. ¿El motivo? Se le acusa de haber gastado miles de euros en juegos para móviles y pasar los cargos a la cuenta de su partido.Un informe policial que ha hecho público el periodista Georg Renner señala que el político gastaba entre 2.000 y 3.000 euros al mes en juegos de estrategia como el conocido Clash of Clans. Lo grave de todo el asunto es que habría utilizado una tarjeta de crédito del propio partido para realizar estos pagos.Las autoridades austríacas advierten de la dificultad que se han encontrado para confirmar estos hechos puesto que el equipo de Supercell, desarrollador del título, no ha querido ofrecer los datos de la cuenta.Sin embargo, el propio Strache ya respondió a las críticas aclarando que había utilizado la tarjeta del partido \"por error\", por lo que devolvió todo el dinero gastado. Clash of Clans es uno de los juegos para móviles más descargados de la última década. Un título de estrategia en el que el jugador deberá construir y fortificar sus aldeas para defenderse de otros usuarios.", 
    "fechaPublicacionNoticia": "2020-01-15T16:05:36Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Alineaciones probables para la jornada 20 de LaLiga", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/05/5e11b9b522601d36588b460c.html", 
    "resumenNoticia": "Esta noche arranca la segunda vuelta (21 h.)", 
    "keywordsNoticia": [
        "LaLiga Fantasy", 
        "Primera División", 
        "Deportivo Alavés", 
        "Athletic de Bilbao", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "Real Betis Balompié", 
        "RC Celta de Vigo", 
        "SD Eibar", 
        "RCD Espanyol", 
        "Getafe CF", 
        "Granada CF", 
        "CD Leganés", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Madrid", 
        "Real Sociedad", 
        "Sevilla FC", 
        "Valencia CF", 
        "Villarreal CF", 
        "Real Valladolid CF"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy", 
        "Primera División", 
        "Deportivo Alavés", 
        "Athletic de Bilbao", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "Real Betis Balompié", 
        "RC Celta de Vigo", 
        "SD Eibar", 
        "RCD Espanyol", 
        "Getafe CF", 
        "Granada CF", 
        "CD Leganés", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Madrid", 
        "Real Sociedad", 
        "Sevilla FC", 
        "Valencia CF", 
        "Villarreal CF", 
        "Real Valladolid CF"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Nos aguarda una segunda vuelta apasionante en LaLiga Fantasy MARCA, con las nuevas funcionalidades del juego, los movimientos de mercado y la divertida liga de expertos #TheBest Fantasy. LaLiga vuelve esta noche con el derbi de la zona sur de Madrid. ¡Atentos a las últimas horas en nuestra cuenta de Twitter!LEGANÉS-GETAFE (Vie. 21 h.)LEVANTE-ALAVÉS (Sáb. 13 h.)R. MADRID-SEVILLA (Sáb. 16 h.)OSASUNA-VALLADOLID (Sáb. 18:30 h.)EIBAR-ATLÉTICO (Sáb. 21 h.)Video Fantasy: arrancan las ligas de segunda vueltaMALLORCA-VALENCIA (Dom. 12 h.)BETIS-R. SOCIEDAD (Dom. 14 h.)VILLARREAL-ESPANYOL (Dom. 16 h.)ATHLETIC-CELTA (Dom. 18:30 h.)BARCELONA-GRANADA (Dom. 21 h.)SIGUE LA LIGA DE EXPERTOS#THEBESTFANTASYPara más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-05T22:03:17Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Nadal se divierte en la exhibición benéfica por los incendios de Australia: ¡volea top sin mirar!", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/15/5e1f1daa268e3e0a738b45c9.html", 
    "resumenNoticia": "En su equipo formaron Djokovic, Serena Williams y Kvitova", 
    "keywordsNoticia": [
        "tenis", 
        "Rafa Nadal", 
        "Open de Australia"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Rafa Nadal", 
        "Open de Australia"
    ], 
    "pieDeFotoNoticia": "Nadal se divierte en la exhibición benéfica por los incendios de Australia: ¡volea top sin mirar!", 
    "autorNoticia": [], 
    "cuerpoNoticia": "El tenista balear participó en un evento tenístico para recaudar fondos y ayuda para combatir los incendios que asolan el país oceánico. En su equipo formaron Djokovic, Serena Williams y Kvitova.Otro de los momentos curiosos de la exhibición fue cuando una bombera local empuñó la raqueta para jugar ¡y ganar! un punto junto al tenista balear que le dedicó un sincero \"¡Bravo!\".", 
    "fechaPublicacionNoticia": "2020-01-15T14:12:06Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Sevilla le hará el pasillo al Real Madrid por la Supercopa", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/15/5e1f31e6268e3e646e8b45ba.html", 
    "resumenNoticia": "El equipo entrenado por Lopetegui cumple con esta tradicional actitud deportiva", 
    "keywordsNoticia": [
        "Sevilla FC", 
        "Real Madrid", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "Sevilla FC", 
        "Real Madrid", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Imagen del saludo de los equipos el pasado año en el Bernabéu.", 
    "autorNoticia": [
        "A. F."
    ], 
    "cuerpoNoticia": "El Real Madrid se proclamó campeón de la Supercopa de España el pasado domingo Yeda, tras vencer en los penaltis al Atlético de Madrid. Un trofeo que mostrarán este sábado a la afición del Santiago Bernabéu en la primera jornada de Liga de la segunda vuelta, donde reciben al Sevilla. El club andaluz, cómo suele ocurrir en estos casos, cumplirá con la tradición de realizar el pasillo al campeón al siguiente encuentro oficial al haber sido proclamado triunfador.Este gesto, que avanzó la Cope, no estaba decidido a inicios de semana, aunque en la entidad andaluza son bastante cuidadosos con este tipo de detalles y la lógica mandaba que se realizase el pasillo sin ningún tipo de problemas. Una curiosa manera, no obstante, de regresar al Santiago Bernabéu por parte del actual preparador sevillista, Julen Lopetegui, quien comenzó el pasado ejercicio a los mandos de la nave blanca.Le devuelve el Sevilla, de este modo, el aplauso que recibió en s día del Real Madrid cuando, en la última jornada de Liga de la temporada 2005-06, los madridistas hicieron el pasillo correspondiente en el Sánchez-Pizjuán por la primera Copa de la UEFA que levantaba el club hispalense. Un inicio de partido diferente para un duelo competido y que siempre depara grandes emociones. El Supercampeón recibirá el homenaje de su público y también de su rival.", 
    "fechaPublicacionNoticia": "2020-01-15T15:38:29Z", 
    "firmaDeFotoNoticia": "MARCA", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Messi: \"Cuando Cristiano estaba en el Real Madrid, los Clásicos eran más especiales\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1f2282e2704eb50d8b4595.html", 
    "resumenNoticia": "\"Mis duelos con él quedarán para siempre\"", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Real Madrid"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Real Madrid"
    ], 
    "pieDeFotoNoticia": "Messi: \"Mis duelos con Cristiano quedarán para siempre\"", 
    "autorNoticia": [
        "MARCA Redacción"
    ], 
    "cuerpoNoticia": "Messi recordó su rivalidad con Cristiano Ronaldo en una entrevista para DAZN Italia. Como ya ha comentado en alguna ocasión, La Pulga cree que ese duelo fue beneficioso para ambos y, sobre todo, sirvió para que los aficionados disfrutaran.\"No es fácil mantenerse compitiendo al máximo nivel tantos años. Además, en los dos equipos en los que estábamos, con tan nivel de exigencia, como el Madrid y el Barça, los dos mejores del mundo, y competir de igual a igual tantos años creo que quedará para siempre. Fue muy lindo el duelo deportivo vivido en lo personal, la gente también lo disfrutó, ya sea Madrid, del Barça o en general, a todo el que le guste el fútbol\".\"Cuando Cristiano estaba en el Madrid, los Clásicos, que ya de por sí son especiales, lo eran más todavía. Pero son etapas que van quedando atrás, que vamos quemando\".", 
    "fechaPublicacionNoticia": "2020-01-15T14:34:58Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Mike van Beijnen, hijo del agente de De Jong, se va del Barça B sin jugar un minuto", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1f16bf22601d891a8b45ea.html", 
    "resumenNoticia": "El lateral diestro firma por el Gençlerbirligi de la Primera división de Turquía", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "FC Barcelona B", 
        "Más fútbol", 
        "Grupo III Segunda B"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "FC Barcelona B", 
        "Más fútbol", 
        "Grupo III Segunda B"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción Marca"
    ], 
    "cuerpoNoticia": "Mike van Beijnen ha abandonado la disciplina del FC Barcelona B tras no haber disputado ningún minuto con el filial azulgrana, que milita en el Grupo III de Segunda división B.El joven lateral de 20 años llegó el pasado verano desde el NAC breda y su fichaje creó una gran controversia al tratarse del hijo de li Dursun, agente de Frenkie de Jong, quien también llegó a la disciplina culé al comienzo de esta temporada.El holandés se marcha sin haber disputado ni un solo minuto con el equipo dirigido por García Pimienta y siendo convocado en tan sólo ocho partidos de la categoría de Bronce. Se marcha con la carta de libertad.", 
    "fechaPublicacionNoticia": "2020-01-15T13:50:26Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Historia de una desunión", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/15/5e1f1825ca47413b7b8b4647.html", 
    "resumenNoticia": "Unionistas y Salamanca CF, dos clubes vecinos con un concepto opuesto del fútbol", 
    "keywordsNoticia": [
        "Copa del Rey", 
        "Grupo II Segunda B"
    ], 
    "tagsNoticia": [
        "Copa del Rey", 
        "Grupo II Segunda B"
    ], 
    "pieDeFotoNoticia": "Momento del derbi de la temporada pasada en Las Pistas.", 
    "autorNoticia": [
        "Ángel Rodríguez"
    ], 
    "cuerpoNoticia": "Cuando a Unionistas de Salamanca le tocó el Real Madrid en el sorteo de dieciseisavos de final de la Copa del Rey, el tema de dónde se jugaría el partido empezó a estar presente en todos los medios y redes sociales. El conjunto charro juega en Las Pistas del Helmántico, un recinto municipal para unas 4.000 personas. A menos de 100 metros está el mítico estadio Helmántico, propiedad del empresario méxicano dueño del Salamanca CF UDS. Ambos clubes, tanto este como Unionistas se fundan en 2013 a raíz de la desaparición de la histórica Unión Deportiva Salamanca.Se trata de dos conceptos opuestos de ver el fútbol y de afrontar su gestión. Por un lado Unionistas, que se define como un club de accionariado popular y que nació para homenajear a la extinta UDS, nunca para suplantarla. Un socio, un voto. Por otro, el Salamanca CF, una entidad como hay miles en nuestro fútbol, con un empresario como dueño. Las relaciones entre ambos clubes son muy malas desde casi la fundación de ambos, en 2013, pero en la actualidad son nulas. No existen. Son vecinos, están pegados, pero no hay relación entre entidades.Unionistas y sus socios, dueños del club, no quieren jugar en el Helmántico por varias razones. La primera es porque Las Pistas es su campo y afirman tener el derecho de disputar el partido ante el Real Madrid en su feudo. Además, el club blanco y la RFEF, en principio, no han puesto problemas para que así sea. La segunda y más importante razón es que Unionistas nació para homenajear a la UDS, con el lema 'Unión sólo hubo una', mientras que el club dueño del Helmántico compró los símbolos (escudo, himno y demás) de la desaparecida Unión Deportiva Salamanca y utilizan el lema 'Nunca nos fuimos'. Socios, aficionados y Directiva unionista consideran inadmisible que se suplante la identidad del equipo del que siempre fueron hinchas, esa UDS que no existe desde 2013. Además, para poner más pimienta al asunto, el Salamanca CF emitió un comunicado tras el último derbi para romper todas las relaciones con su rival. Un jugador de Unionistas recibió un codazo durante el duelo que le rompió el pómulo y el infractor fue sancionado con tarjeta amarilla. El club de Las Pistas consideró muy leve la sanción y recurrió, con el consiguiente incremento del castigo para el futbolista rival. Y ahí se rompió todo tipo de relación. La cuerda no podía estar más tensa.La mayoría de la masa social del Unionistas no quiere pisar el Helmántico bajo ningún concepto por estas razones. Se trata de dos pensamientos muy distintos en cuanto a la gestión y a la forma de entender este deporte.", 
    "fechaPublicacionNoticia": "2020-01-15T13:48:32Z", 
    "firmaDeFotoNoticia": "Chema Díez", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Esta cesión es una ruina: 9 fiascos y una 'patata caliente' para el Barça", 
    "linkNoticia": "https://www.marca.com/futbol/primera-division/2020/01/15/5e1efd50ca4741a8078b45c3.html", 
    "resumenNoticia": "Préstamos de jugadores que no han cuajado", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Álvaro Roca"
    ], 
    "cuerpoNoticia": "Las cesiones suelen ser una buena salida tanto para clubes como jugadores. Futbolistas que no cuentan en ese momento para el entrenador de turno, pero que el equipo aún confía en su potencial y no quiere dejarlo escapar.Esta opción se repite muchas veces en todo el fútbol mundial con éxito ya que el jugador vuelve más hecho después de disponer de los minutos que no hubiese tenido en su club. En cambio, otras veces sale el tiro por la culata y la cesión se convierte en un mal negocio para todas las partes.Lunin, portero en propiedad del Real Madrid, ha padecido en sus propias carnes una doble cesión ruinosa. El equipo blanco lo cedió la pasada temporada al Leganés donde apenas jugó y este año se ha repetido la historia en el Valladolid. En Chamartín han reaccionado rompiendo el acuerdo y mandando al joven ucraniano al Oviedo para ver si la tercera es la vencida.Pero el caso del guardameta no es el único. Otros futbolistas y clubes están padeciendo el mal de las cesiones. RafinhaEl brasileño está cedido por el Barça al Celta y llegó con la vitola de estrella para acompañar a Iago Aspas en busca de volver a llevar al equipo gallego a la gloria del pasado. Lejos de brillar, Rafinha no está consiguiendo relanzar el ataque del equipo celeste y su nivel está por debajo del que le llevó incluso a ser internacional brasileño.Sandro El delantero español llegó a Valladolid cedido por el Everton en busca del gol perdido en otras dos cesiones desastrosas en Sevilla y San Sebastián. El punta que deslumbró en el Málaga sigue sin encontrarse y apenas ha marcado un tanto en su cesión pucelana.KalinicEl Atlético vio la luz cuando la Roma pidió a Kalinic a préstamo. Parecía la mejor opción para el delantero: un buen club para revalorizarse después de una temporada más que discreta en Madrid. Meses después, el equipo italiano ha planteado incluso una ruptura del acuerdo de cesión después de que el delantero no haya marcado ni un solo gol en los pocos minutos de los que ha dispuesto. CoutinhoEl fichaje más caro de la historia del Barça (120 millones + 40 en variables) llegó a un súper equipo como el Bayern para intentar volver a ser uno de los jugadores más cotizados del planeta. Su buen inicio fue prometedor, pero con el paso de los meses su importancia en el equipo ha caído bastante. Incluso medios alemanes apuntan ya que el conjunto bávaro no ejecutará la opción de compra (120 millones) por lo que todo apunta que el próximo verano será otra 'patata caliente' en Can Barça.Pedro PorroEl fichaje de Pedro Porro por el Valladolid el pasado verano parecía un acierto sin fisuras. Lograba el préstamo del Manchester City de un lateral con gran proyección e internacional sub 21 con España. Seis meses después, el panorama es muy diferente al de la proyección veraniega. Escasos minutos y poca importancia de un jugador que, sin embargo, no tira la toalla. Toni LatoEl prometedor jugador del Valencia vivió un infierno en su cesión al PSV Eindhoven. Mark Van Bommel, recientemente cesado, no creía en él y sólo jugó un partido de la Europa League en el que jugó un minuto ante el Apollon y dos partidos con el filial del equipo holandés. En el mercado de invierno Lato abandonó las filas del PSV para recalar, también cedido, en Osasuna.Emre MorEl turco va camino de se el fiasco más grande de la historia del Celta. Después de su mala temporada en Vigo, el club celeste cedió al turco al Galatasaray para tratar de revitalizar su torcida carrera en el fútbol. El resultado no ha podido ser peor: el club otomano ya no cuenta con él y, según medios turcos, quiere romper la cesión. CorchiaEl Sevilla cedió al lateral francés al Espanyol al no contar para Lopetegui. En nervión confiaban que podría ser un jugador útil con minutos, pero justamente, es lo que no está teniendo. Una lesión importante ha terminado por frustar una cesión muy prometedora. Eso sí, el galo tiene todavía unos cuantos meses para dar la vuelta a la situación. CamarasaEl Betis decidió ceder a Camarasa al Crystal Palace para relanzar la carrera del jugador, pero no ha logrado sacar ningún rédito. En total, dos partidos en total para 90 minutos. La nula presencia del centrocampista ha provocado una nueva cesión y ahora será el Alavés quien disfrute del jugador en su segunda etapa en Mendizorroza. VallejoEl Wolverthampton se lanzó a por Vallejo el pasado verano y el Real Madrid acabó pactando una cesión de una temporada. Lejos de brillar, Vallejo tan sólo ha jugado siete partidos y tres de ellos en la previa de la Europa League. Reaccionó el equipo blanco que busca ahora otro destino para el defensa maño. ", 
    "fechaPublicacionNoticia": "2020-01-15T13:41:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "1 de cada 5 españoles dedica más de 3 semanas al año a las redes sociales", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/17/5e217913268e3e1d4b8b45ab.html", 
    "resumenNoticia": "Pero solo comparten contenido en menos de la mitad de sus perfiles", 
    "keywordsNoticia": [
        "Actualidad", 
        "Tiramillas"
    ], 
    "tagsNoticia": [
        "Actualidad", 
        "Tiramillas"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Las redes sociales absorben buena parte del tiempo de los españoles y, según revela un estudio llevado a cabo por Hubside en colaboración con IPSOS, 1 de cada 5 dedican al menos 1,5 horas al día a las redes sociales. O lo que es lo mismo, 22,5 días al año. Sin embargo, aunque los españoles tienen una media de 3,7 perfiles en redes sociales diferentes, solo publican en 1,73 redes; es decir, las usan principalmente para ver contenido y no para compartirlo. Precisamente, las principales críticas a las redes sociales son la sobreexposición (63%), junto con la imagen distorsionada que muestran de la realidad (50%) y los riesgos a los que exponen a los más jóvenes (47%), como grooming o sextorsión.Entre los españoles que prefieren no compartir contenido en redes sociales, el 52,9% considera que se trata de información personal que, en cierto modo deja de ser exclusivamente de su propiedad. Mientras, un 36,4% afirma que hay mejores formas de compartir información en el mundo digital.En este sentido, el 37% de los españoles tiene una página web personal o le gustaría tener una. Las principales razones para escoger un blog frente a las redes sociales son la libertad a la hora de publicar contenidos (50%) y las mayores posibilidades de personalización (45%). En cuanto al uso preferido para las webs personales, los españoles las utilizan sobre todo para para compartir sus aficiones (63,3%).", 
    "fechaPublicacionNoticia": "2020-01-17T09:06:48Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Víctor Sánchez del Amo: \"No acepté el chantaje porque no voy a colaborar con bandas mafiosas\"", 
    "linkNoticia": "https://www.marca.com/futbol/malaga/2020/01/15/5e1f0ed022601d66318b45f2.html", 
    "resumenNoticia": "El ex entrenador del Málaga explica lo acontecido desde la difusión de su vídeo íntimo", 
    "keywordsNoticia": [
        "Málaga CF", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "Málaga CF", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "Víctor Sánchez del Amo: \"No acepté el chantaje porque no voy a colaborar con bandas mafiosas\"", 
    "autorNoticia": [
        "César Suárez"
    ], 
    "cuerpoNoticia": "Con media sonrisa y acompañado por su familia, su cuerpo técnico y su abogado. Ante más de veinte cámaras de televisión y casi un centenar de periodistas. Así ha comparecido Víctor Sánchez del Amo, ex entrenador del Málaga y supuesta víctima de un delito de extorsión y chantaje por la difusión del vídeo íntimo que ha provocado el fin de su etapa blanquiazul, algo que le duele en el alma por no poder completar el trabajo para el que llegó a La Rosaleda.Víctor ha querido hacer una cronografía de todo lo sucedido en la última semana, desde que presentó su denuncia ante la Policía en Oviedo acompañado de miembros del departamento de Comunicación del club. Pero antes, ha querido felicitar a sus ya ex jugadores por el triunfo de ayer ante la Ponferradina. \"Felicito al equipo por la importantísima victoria del Málaga. Nos alegramos por los jugadores, técnicos y afición. Creemos que van a conseguir la permanencia. Son 7 partidos consecutivos sin perder, escalando puestos poco a poco, con un rendimiento sólido en una temporada llena de dificultades. Nos sentimos partícipes de la victoria y felicitamos a los técnicos nuevos y nos alegramos muchísimo, de verdad\". Después, ha querido agradecer las muestras de apoyo que le han llegado desde todos los ámbitos habidos y por haber. \"Primero, a la familia malaguista, gracias por ese apoyo en estos momentos bastante complicados. A toda la familia del mundo del fútbol, me ha abrumado la cantidad de apoyo, jugadores y ex jugadores, técnicos, al presidente de la RFEF por su apoyo. A mi familia deportiva, compañeros de lucha constante, por su apoyo en los buenos y en los menos buenos momentos. Y por supuesto a mi familia, mi mujer, mis hijos, mis padres y mis hermanos, que también son víctima de esta situación y que han sido un apoyo básico desde el primer momento\". Un agradecimiento que ha hecho extensivo a la Policía. \"No sabéis cómo reconforta cuando eres víctima tener ese servicio. Mi máximo respeto para ellos. Reitero que he sufrido un delito por violación de mi derecho a la intimidad, con acoso y extorsión, que forma parte de mi más absoluta intimidad, hecho que condeno como la inmensa mayoría de personas cuando han tenido conocimiento. Pido máximo respeto por la afectación que esto tiene para mi familia, y también para no perjudicar las investigaciones que se están llevando a cabo\". Al hilo de ello, no ha querido dejar pasar la ocasión para reflexionar y enviar un mensaje a la sociedad. \"Estamos hablando de delitos cuyas víctimas llegan a situaciones de suicidio. Los principales objetivos están siendo menores y mujeres. Es para tratarlo de manera muy seria y no hacer ni mucho menos bromas. Porque cuando he puesto esto en manos de la Policía, ellos me lo han dejado clarísimo. Y no he aceptado el chantaje porque sentiría que apoyo a estas bandas mafiosas que están detrás. Pero no van a encontrar en mí a alguien que se ponga de lado de fomentar este tipo de delitos. Y animo a los que sufran estos delitos a que vayan a la Policía, que hacen un trabajo impresionante y que no sabéis lo que eso reconforta. Pero reitero, hay que reflexionar en qué estamos convirtiendo la sociedad. Me parece increíble. Si no quieres que te lo hagan a ti, ¿cómo se te ocurre hacérselo a otro? Estás siendo colaborador de las bandas mafiosas. Necesitamos fomentar una sociedad mucho más cívica con las cosas que están pasando. Que esto sirva de ejemplo. Lo primero que les dije a mis hijos es que me alegraba que me hubiera pasado a mí en vez de a ellos\", ha desvelado.", 
    "fechaPublicacionNoticia": "2020-01-15T13:10:38Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Málaga"
},
{
    "titularNotica": "Fernando Alonso: \"No soy demasiado viejo para regresar a la F1\"", 
    "linkNoticia": "https://www.marca.com/motor/formula1/2020/01/15/5e1f3d39ca47419a5e8b45ef.html", 
    "resumenNoticia": "Lo pensará tras correr la Indy500", 
    "keywordsNoticia": [
        "Motor", 
        "fórmula 1", 
        "Fernando Alonso"
    ], 
    "tagsNoticia": [
        "Motor", 
        "fórmula 1", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Para Fernando Alonso, que cumplirá 39 años el próximo verano, su final aún está lejos. Sumergido en la aventura de su primer Dakar, en una entrevista al diario italiano 'La Gazzetta dello Sport', que no es \"demasiado viejo\" para volver en un futuro a la Fórmula 1. Sin embargo, su principal objetivo del año es ganar las 500 Millas de Indianápolis.\"De momento solo pienso en las 500 Millas. Después de mayo será el momento de tomar una decisión importante para 2021, incluso si no he reflexionado todavía bien. En 2019, sin Fórmula 1, estuve muy ocupado con la Resistencia, Daytona, la preparación del Dakar\", asegura el asturiano. \"Este año no quiero programar nada para después de Indianápolis, sino pensar bien en 2021. Quiero reflexionar por si quiero regresar a la Fórmula 1 todavía algunos años, no soy demasiado viejo para regresar\", añade.El ovetense concedió la entrevista antes de disputar la décima etapa del Dakar, en la que sufrió un vuelco al atravesar una duna en una zona de espectadores que se encontraba a un kilómetro de la salida de la prueba. Su coche dio dos vueltas de campana y volvió a quedar sobre las cuatro ruedas, pero sufrió algunos daños como la pérdida del parabrisas, lo que obligó al campeón de Fórmula 1 a detenerse durante más de una hora.Alonso explicó que regresar a la F1 es una opción que baraja, tal y como la eventualidad de \"disputar todo el campeonato Indy, o correr el Hypercar en el WEC\", algo que conlleva prolongar su carrera \"todavía algunos años\".el piloto asturiano busca constantes desafíos y el Dakar es uno de ellos. \"Ha sido un gran cambio, el Dakar es una prueba en la que tienes que pensar a largo plazo. En este sentido es uno de los retos más grandes. No debes conducir siempre al cien por cien, sino al ochenta. Pasas de 20 minutos a 150 km/h a una hora a 15 km/h entre las rocas. Adaptarse es difícil\", dijo.\"Es un desafío personal, quiero ser veloz en un coche de raids. Es una aventura, pero ganar la 500 Millas es un reto más competitivo. Allí ganar es mi único objetivo. Estoy cerca de correr con el equipo Andretti\", añadió.Alonso también se refirió a la Fórmula 1, donde fue campeón en 2005 y 2006, y consideró que Lewis Hamilton, que ganó en 2019 su sexto campeonato, está capacitado para alcanzar al alemán Michael Schumacher como siete veces campeón mundial. \"Hamilton puede ganar el séptimo Mundial. Cada uno tiene su carácter, tanto Schumacher como Hamilton dominaron gracias a las prestaciones de suscoches, algo que les ha permitido hacer lo que querían fuera de la Fórmula 1. Michael tenía más disciplina y preparación, estaba más en la dinámica de equipo. Lewis tiene otro carácter y un estilo de vida que no estaría bien si tuviera un coche normal, porque sus jefes no estarían contentos\", opinó.Y elogió el talento del monegasco Charles Leclerc, gran esperanza de Ferrari para el futuro tras doce años sin título de pilotos. \"Leclerc es joven, tiene talento y lo ha hecho bien desde muy pronto. Esperemos que tenga muchos años por delante con posibilidades de ganar\", afirmó.", 
    "fechaPublicacionNoticia": "2020-01-15T16:26:51Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Todo listo para el fichaje de Van de Beek por el Real Madrid la próxima temporada", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1efbb6e2704e78aa8b45a3.html", 
    "resumenNoticia": "Hay acuerdo con el jugador desde el pasado verano y hay trato, sin firma, con el Ajax", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Mercado de fichajes"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Mercado de fichajes"
    ], 
    "pieDeFotoNoticia": "Van de Beek, durante un encuentro con el Ajax.", 
    "autorNoticia": [
        "J. I. García-Ochoa", 
        "J. F. Díaz"
    ], 
    "cuerpoNoticia": "Donny Van de Beek está muy cerca de convertirse en jugador del Real Madrid. Según ha informado el jefe de deportes de Telegraaf y ha podido contrastar MARCA, todo está listo y encarrilado para que el holandés aterrice en el club blanco la próxima temporada. El acuerdo con el jugador está cerrado desde el año pasado y el trato con el Ajax estaría también pactado y rondaría los 55 millones de euros. La operación está acordada y sólo falta ejecutarla, algo que debería suceder a primeros del mes de junio si no hay cambio de opinión en el club blanco. Van de Beek está en la agenda del Madrid desde la temporada pasada. Impresionó su puesta en escena en la Champions y especialmente en el Santiago Bernabéu, donde dejó la sensación de jugador total. Se trata de un mediapunta que ocupa mucho campo y con muchísimo recorrido. Su edad, 22 años, también encaja con la política de fichajes del Real Madrid. Con todo acordado, ahora falta encontrarle acoplamiento en la plantilla para cerrar definitivamente la operación. No es ningún secreto que hay overbooking en el Madrid y que hay que hacer hueco para que entren nuevos jugadores. Hoy son 26 jugadores los que hay en la primera plantilla (se cuenta Rodrygo, con ficha del filial) y además el Madrid tiene cedidos a jugadores como Odegaard, Kubo o Achraf, que deben volver al final de temporada. Hay que contar además con Reinier, que aterrizará en el Madrid en los próximos días. Así que aunque el acuerdo con Van de Beek está encarrilado, hay que hacer hueco y terminar de configurar el equipo de la próxima temporada antes de rubricar su llegada. El futuro de Modric o Isco también puede entrar en juego a la hora de terminar de confeccionar el próximo centro del campo. Pero la noticia, ahora mismo, es que el fichaje de Van de Beek prácticamente está a tiro de firma. De hecho, tanto el Ajax como el jugador han rechazado las propuestas del Tottenham y el Manchester United para dar prioridad al Real Madrid.", 
    "fechaPublicacionNoticia": "2020-01-15T11:56:05Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "20 millones separan a Cavani del Atlético", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/15/5e1f460622601dd22c8b462f.html", 
    "resumenNoticia": "El Atlético ofrece 10, el PSG pide 30... y el jugador forzará no viajando con el equipo", 
    "keywordsNoticia": [
        "Atlético de Madrid", 
        "Ligue 1"
    ], 
    "tagsNoticia": [
        "Atlético de Madrid", 
        "Ligue 1"
    ], 
    "pieDeFotoNoticia": "Cavani celebra un gol con el PSG.", 
    "autorNoticia": [
        "David Medina y Juan Castro"
    ], 
    "cuerpoNoticia": "¿Acabará Cavani en el Atlético de Madrid? Es la pregunta que se hacen todos los atléticos estos días. Según ha podido saber MARCA de fuentes cercanas a la negociación, 20 millones de euros separan al uruguayo de la entidad madrileña. Es la cantidad que distancia los 10 'kilos' que ofrece el Atlético y los 30 que pide el PSG, que se ha descolgado con una cifra fuera de mercado, teniendo en cuenta que el delantero charrúa termina contrato en junio, fecha en la que se puede ir libre del conjunto parisino.La negociación, que va a ir para largo, tuvo un punto de inflexión con la charla que tuvieron Miguel Ángel Gil y Nasser Al-Khelaifi, mandamás del PSG, con motivo de una reunión de la ECA en París este martes. Ambos dirigentes hablaron durante media hora y Al-Khelaifi le puso este precio alto argumentando que la dirección deportiva, encabezada por el brasileño Leonardo, considera a Cavani un elemento fundamental, pese a no ser titular, en los meses que quedan. Además, otros dos detalles: con ese precio, el PSG se salvaguarda de las posibles críticas de su afición ante la venta del que es uno de sus ídolos -máximo goleador histórico-; y dos, el PSG no quiere reforzar a un posible rival por la Champions, como es el Atlético.Por eso, la negociación va a ir para largo. Por lo pronto, Edinson ha puesto una medida de fuerza sobre la mesa, cual es no viajar con el equipo hasta que no se resuelva la situación. El delantero, que no está lesionado ni nada parecido, quiere hacerle ver a su equipo que quiere irse... que le ilusiona el proyecto de Simeone en Madrid, y que es ahora o nunca. Recordemos que el mercado cierra el viernes 31 de enero.La negociación ya lleva unas semanas en curso. De hecho, la cúpula atlética y el propio jugador tuvieron una cena en París el pasado 2 de enero para conocerse. De aquel encuentro salió una convicción: 'Edi' es el jugador deseado por el Atlético; y el Atlético es el club en el que Cavani quiere salir del ostracismo que ahora ocupa en el PSG.La intención del futbolista, que termina en junio, es pedir dos años y medio de contrato. Cavani cumple 33 años el 14 de febrero. Un fichaje que puede alargarse en el tiempo...", 
    "fechaPublicacionNoticia": "2020-01-15T17:31:40Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Los beneficiados por el adiós de Valverde y la llegada de Setién: Busquets, Riqui Puig...", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1e21b3e2704ef2a68b45e5.html", 
    "resumenNoticia": "El panorama de varios jugadores cambia con el relevo en el banquillo", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Maravilla del Barça B en el 'miniderbi': exterior de Riqui Puig, pase atrás y golazo de Collado", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "La llegada de Quique Setién al Barcelona ha dejado una lista de beneficiados y damnificados. El técnico cántabro aseguraba que \"la cantera es extraordinaria, irán entrenando con nosotros\", en su presentación como nuevo capitán del barco azulgrana. Los tres primeros entrenamientos con el nuevo entrenador al mando han contado con Riqui Puig entre los canteranos que se han ejercitado con los mayores.. El de Matadepera no era un habitual con Ernesto Valverde, quien echaba balones fuera cuando era preguntado sobre el joven centrocampista: \"A Riqui le viene bien estar en el Barça B\".La joya del filial se despachó a gusto hace un par de meses: \"Si no tengo minutos en el primer equipo, tendré que tomar una decisión\". Estas palabras no sentaron bien en el seno del club, pues la figura del catalán es imprescindible para La Masía. Un mes después, se retractó de sus palabras: \"Como Xavi e Iniesta, debo esperar la oportunidad\". Unas declaraciones desafortunadas que no jugaron a su favor en lo que restaba de la era Txingurri. Viajó a Milán con la expedición, pero se quedó fuera de una convocatoria dominada por los suplentes.Pero a partir del lunes todo ha sido diferente para Riqui Puig. El nombramiento de Quique Setién conlleva una gran responsabilidad para el chico. Está feliz. Ve más cerca que nunca la posibilidad de asentarse en la primera plantilla después de la cesión de Carles Aleñá y tiene aproximadamente un mes para convencer al nuevo cuerpo técnico. Un cuerpo técnico que, por otra parte, quiere cuidar al futbolista. Saben de su potencial y no han dudado en llamarlo para que complete el primer entrenamiento a sus órdenes. Una gran victoria para él. Y toda una declaración de intenciones. Riqui piensa desde hace un tiempo que está haciendo méritos suficientes, en el filial y cuando ha jugado en primera línea, para ganarse un puesto entre los mayores. Se ve preparado y capacitado para asumir responsabilidades dentro de un esquema favorable, como puede ser el que se avecina en las próximas semanas.De hecho, el canterano apunta a la primera convocatoria de Setién. Además de haber participado en los tres primeros entrenamientos del nuevo técnico, ha quedado fuera de la convocatoria del filial para este miércoles. Síntoma de que piensa en él para el domingo.Otro de los beneficiados por la llegada del nuevo míster es Arthur Melo. El brasileño mantiene su constante irregularidad en el Barcelona pese a que su estilo encaja a la perfección con la filosofía de la institución. Los problemas en el pubis están siendo un dolor de cabeza para el brasileño, que vuelve a entrenar con el grupo y su reaparición parece estar cerca. Valverde le pidió más verticalidad durante su etapa y esta campaña ha demostrado que puede ser más directo a la hora de tomar decisiones, algo que siempre busca Setién en su juego. Sergio Busquets también mejorará su estatus. Esta última campaña con el Txingurri ha ido desapareciendo a cuentagotas. El primer duelo de LaLiga, en San Mamés, sorprendió su presencia en el banquillo para dar entrada a Aleñá y a Sergio Roberto en el centro del campo. Quique siempre ha manifestado su amor por el internacional español, que a priori será intocable en la medular.Uno de los desafíos de esta nueva etapa es recuperar a Dembélé. La verticalidad del francés se ajusta a las pretensiones del nuevo cuerpo técnico y, cuando regrese en febrero, tendrá que demostrar que es válido para el nuevo sistema. Junior Firpo es otro de los nombres destacados ahora que Setién maneja la plantilla. El lateral español explotó en el Betis junto a él, aunque retirar la figura de Jordi Alba del once inicial se presume una misión imposible.La duda será saber qué pasa con Emerson. El propio jugador se sentía cómodo con el esquema del técnico: \"Me viene bien para romper por la banda\". La figura de Sergi Roberto está muy asentada en esa posición, pese a que Nelson Semedo también está gozando de minutos. El lateral diestro de Sao Paulo volverá al Barcelona cuando termine su etapa como verdiblanco y peleará por un hueco en la plantilla junto a un entrenador que le conoce a la perfección.", 
    "fechaPublicacionNoticia": "2020-01-15T15:46:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Garbiñe Muguruza salva una bola de partido y se mete en cuartos del torneo de Hobart", 
    "linkNoticia": "https://www.marca.com/tenis/2020/01/15/5e1ee7b8268e3ede588b45b1.html", 
    "resumenNoticia": "Gana a la tunecina Ons Jabeur por 3-6, 6-3 y 7-6", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Garbiñe Muguruza"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Garbiñe Muguruza"
    ], 
    "pieDeFotoNoticia": "Garbiñe Muguruza, en un partido.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Garbiñe Muguruza accedió a los cuartos de final del torneo de tenis de Hobart (Australia) al vencer, por 3-6, 6-3 y 7-6 (4), a la tunecina Ons Jabeur. Muguruza, segunda favorita en esta edición, entregó la primera manga, pero reaccionó y se acabó llevando el triunfo después de dos horas y 23 minutos. \"Ha sido un partido muy duro. Creo que ella ha jugado muy relajada y realmente increíble. Cuando tu rival está jugando tan bien no te queda más que aguantar, resistir en el partido y ser paciente. Ella tuvo un punto de partido, pero nunca me di por vencida y al final mereció la pena porque la victoria esta vez cayó de mi lado. Sobre todo estoy muy contenta con el espíritu de lucha que he tenido hasta el final\", dijo MuguruzaEn cuartos de final se encontrará con la rusa Veronika Kudermetova, de 22 años, número 42 del ránking mundial y quinta preclasificada en el torneo. Una victoria permitiría a Garbiñe Muguruza repetir por segunda semana consecutiva en semifinales, puesto que en Shenzhen (China), en su primer evento de 2020, alcanzó la penúltima ronda.\"Tienes una bola de partido en contra, la situación es muy dura pero estás aguantando y acabas ganando. Es una sensación muy gratificante independientemente que tengamos el Open de Australia semana que viene o no\", comentó Muguruza.Hobart es un lugar propicio para la española, puesto que ahí estrenó su palmarés como profesional en categoría individual (2014) y en dobles (2013, junto a Tita Torró)", 
    "fechaPublicacionNoticia": "2020-01-15T10:23:22Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El número 1 del mundo, el japonés Momota, abandona Malasia tras un accidente", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/15/5e1eda7546163fcc368b4635.html", 
    "resumenNoticia": "Tuvo que ser tratado de heridas leves tras la colisión en la que murió el conductor del vehículo", 
    "keywordsNoticia": [
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "Otros Deportes", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "A la izquierda, el jugador nipón; a la derecha, el coche tras el accidente", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El número 1 del mundo de bádminton, el japonés Kento Momota, abandonó este miércoles Malasia tras recibir el alta médica después de haber sido tratado de heridas leves por un accidente de tráfico en el que murió el conductor del vehículo en el que viajaba.Momota, de 25 años, y otros miembros de su equipo técnico abandonaron el país asiático en un vuelo con destino a Japón. El accidente ocurrió en la madrugada del lunes en una autopista de Kuala Lumpur, cuando Momota se dirigía al aeropuerto junto a dos entrenadores del equipo japonés y un británico miembro de la federación internacional, indicó la Policía malasia.La furgoneta colisionó contra un camión que viajaba a muy poca velocidad, según las autoridades. El jugador se rompió la nariz y necesitó puntos de sutura en los labios, que le fueron practicados en el hospital de Putrajaya, a donde fue trasladado junto a los otros heridos y el cuerpo del conductor, un malasio de 24 años, que murió en el acto.A su llegada al aeródromo, el deportista, que estará unos dos meses de baja, tapó parcialmente su cara con una mascarilla que evitaba mostrar las heridas sufridas. Momota sufrió el accidente tras adjudicarse horas antes el Masters de Malasia al derrotar en la final al danés Viktor Axelsen, excampeón del mundo.", 
    "fechaPublicacionNoticia": "2020-01-15T09:25:19Z", 
    "firmaDeFotoNoticia": "EFE/AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Michele Graglia, el exmodelo que conquistó el lugar más seco del mundo a golpe de zapatilla", 
    "linkNoticia": "https://www.marca.com/polideportivo/2020/01/14/5e1e197746163f498e8b45f3.html", 
    "resumenNoticia": "El italiano sigue superando retos", 
    "keywordsNoticia": [
        "Polideportivo", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Nacho Labarga"
    ], 
    "cuerpoNoticia": "Terminó hastiado de las pasarelas. Los flashes acabaron deslumbrándole. Pese a triunfar en las citas más glamurosas de la moda, que incluyen certámenes tan importantes como Miami, Nueva York o Milán, Michele Graglia (Sanremo, 1984) descubrió en 2011 que su verdadera pasión estaba fuera de la moda. Hablamos con el italiano, que nos cuenta sus últimos retos.¿Cómo ha enfrentado su nuevo desafío de Gobi?No hace falta decir que para correr ultramaratones uno debe entrenar el cuerpo primero, pero creo que la parte principal y más importante es condicionar la mente a un esfuerzo tan prolongado y extenuante. No importa la distancia si la mente está enfocada, en sintonía, el cuerpo seguirá. Yo, por supuesto, corro mucho, me encanta correr, pero también practico yoga y meditación que, en muchos sentidos, me enseñaron a controlar la mente y me ayudaron en muchas carreras.¿En qué consisten exactamente?Para ser más técnico, en el Gobi dividí los días en 3 carreras diarias con un promedio de 73,1 km por día durante 23 días, 8 horas y 46 minutos. Comencé con 80 km (50 millas) al día durante la primera semana, planeando aumentar el kilometraje a medida que el cuerpo entraba, desafortunadamente, el séptimo día sufrí una gripe intestinal bastante intensa que me mantuvo en cama casi todo el día. Todavía podía cubrir 44 km ese día y 55 km el siguiente. Estuve en modo de recuperación durante varios días, pero fui creciendo, subiendo lentamente a 70 km al final de la segunda semana. Hacia el final, el esfuerzo parecía cada vez más fácil y, para mi sorpresa personal, me sentí bien empujando más de 80 km por día la última semana. El día más largo de todo el cruce fue, de hecho, el penúltimo, donde corrí 85 km. Con toda honestidad, mis expectativas eran mucho más altas, pero las elevadas predicciones iniciales no tuvieron en cuenta la dificultad del terreno y el viento implacable que, a veces, redujo el ritmo a un arrastre.Hace unas semanas terminó la segunda etapa del Proyecto TransPerfect 4x4 Desert Crossing con el cruce del desierto de Gobi después de la primera aventura en Atacama. ¿Cómo describiría la experiencia? Siempre me han atraído la naturaleza y la exploración. Desde muy temprana edad, mi familia me inculcó una profunda pasión y un sentido de respeto por el desierto. Por alguna razón, los grandes Desiertos siempre me fascinaron más y mi curiosidad a menudo me llevó a preguntarme sobre esas partes vastas y desoladas del mundo, sus magníficas extensiones y su poderosa energía. La oportunidad de explorar estos entornos extremos con solo mis dos pies fue algo especial con lo que soñé desde antes de comenzar a correr, en realidad. Con todos sus altibajos emocionantes y debilitantes, la experiencia en sí misma valió toda una vida de emociones y me sentí inmensamente agradecido por la aventura que vivimos allí. Como sabemos, el Gobi es uno de los desiertos más grandes y uno de los entornos más inhóspitos de la tierra. Cuando soñé con el desafío 4x4Deserts (cruzar los 4 desiertos más extremos en 4 años consecutivos), el desierto más ventoso: el Gobi, era una elección inevitable.¿Qué cruce ha sido más desafiante, el primero o el segundo? Cuando en 2018 dirigí Atacama, me cautivó su enorme extensión sin vida, el lugar más seco de la tierra estuvo a la altura de su nombre y fue, con mucho, el lugar más extremo en el que había estado. Al encontrarme un año después en el Gobi, sorprendentemente, tuve la misma sensación otra vez. Como si el Gobi, con su fuerte carácter y su paisaje interminable, me mostrara un entorno aún más remoto e implacable. A diferencia de la tierra compacta en Atacama, el Gobi presentaba una arena muy suave y profunda que era un terreno terrible para correr. Además de lo cual, un viento implacable siguió soplando durante 22 días seguidos. Solo el último día, el 23, el viento giró, dando su bendición tal vez.¿Qué ha sido más desafiante sobre la última carrera? La distancia fue el primer desafío, ya que nunca he corrido más de 1.000 km. Empujar más de 1.700 km fue definitivamente un gran salto hacia adelante. Sorprendentemente, el cuerpo \"entró\" y se sintió relativamente a gusto con el programa diario después de la primera semana de carrera. Por supuesto, el terreno del Gobi, con sus arenas profundas y su gravilla blanda, también presentaba muchos desafíos, pero el viento era, con mucho, el obstáculo más difícil de enfrentar. A veces soplaba tan fuerte que apenas podía soportarlo. Los camellos y los caballos salvajes se alinearon uno detrás del otro para protegerse mientras yo era lo único que intentaba empujar contra eso. Muy desmoralizante a veces. El cambio de temperatura también fue otro factor importante, con temperaturas que oscilaron entre + 30 ° C y -10 ° C. El ambiente hostil que se presenta desde las altas dunas hasta las estepas aparentemente interminables y los pasos de alta montaña. ¡Uno de los lugares más inhóspitos de la tierra ciertamente estuvo a la altura de su nombre!¿Qué es lo que más le sorprendió de la experiencia? Hay dos cosas que me sorprendieron más sobre el cruce de Gobi. El primero fue la belleza. La belleza siempre cambiante, poderosa e implacable de la naturaleza. Sentí una pura reverencia hacia esa energía, fue extremadamente humillante. Segundo, fue la exquisita hospitalidad y la amable generosidad de los mongoles que encontramos en el camino. Muy pocos. Muy pocos familiares de nómadas acamparon en la ruta que seguimos y siempre sucedió que vinieron a visitar nuestro campamento con regalos y palabras de apoyo. Los regalos habituales fueron yogur seco de cabra, leche de camello o leche de caballo fermentada, ¡un manjar con un sabor peculiar!¿Qué cambios está experimentando física y mentalmente con este tipo de problemas? La experiencia siempre comienza con el cuerpo. Ser capaz de asumir desafíos tan grandes es la clave que abre la oportunidad de llevarlo más allá de ciertos límites. Averiguando qué sucede más allá de esa línea. Tal vez la mía es una búsqueda para siempre, de cambiar horizontes. Me dejo llevar por una sensación de libertad y la pura sed de aventura. Poder explorar mis límites mientras exploro la naturaleza extrema a mi alrededor, lo considero un verdadero viaje del ser. De hecho, considero que el ultrarunning es una práctica espiritual, una especie de meditación de movimiento. Es solo cuando superas tus límites físicos que sucede la magia: esos son momentos únicos, donde no hay duda ni miedo, solo presencia completa. Se abre a una versión más consciente y consciente de sí mismo, que conecta el cuerpo, la mente y el alma. Ahí es cuando llegas a apreciar y encontrar esa conexión más profunda con la poderosa belleza de la naturaleza que te rodea, sus lados más extremos solo enfatizan la experiencia.¿Cuáles son las próximas aventuras en el calendario? El próximo gran capítulo será el Sahara, en el otoño de 2020. ¡Un cruce horizontal de todo el continente del norte de África para una distancia estimada en aproximadamente 5.000 millas! En 2021 será la Antártida para completar los 4Deserts Crossings.¿Qué piensan su familia y sus amigos más cercanos sobre su estilo de vida? Mi estilo de vida ciertamente ha cambiado con los años. Mi vida social evoluciona alrededor de entrenamientos en los senderos locales, ¡pero soy el más feliz de esta manera! No puedo negar que requiere una gran cantidad de tiempo, compromiso y dedicación para entrenar y prepararme para cualquier esfuerzo de ultra carrera, pero me siento bendecido de tener una esposa y una familia que me apoye en cada aventura que me propongo. En muchos sentidos, esto es lo que soy y esto es lo que me define. Estoy por lo tanto contento y agradecido. De esta manera, estoy seguro de que el tiempo que tengo con los seres queridos siempre está presente y es un tiempo de calidad real.", 
    "fechaPublicacionNoticia": "2020-01-14T19:41:52Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "'Soy una Pringada' coge una 'caca' de perro de la calle con una servilleta y se la come", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/14/5e1e23a822601d487e8b45f2.html", 
    "resumenNoticia": "La youtuber Esty Quesada lo hizo ante el asombro y la incredulidad de Nuria Roca", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "'Soy una Pringada' coge una caca de perro de la calle con una servilleta y se la come.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Nuria Roca y la youtuber Esty Quesada, conocida popularmente como 'Soy una Pringada', acudieron a 'El Hormiguero' para presentar su serie factual 'Road Trip', que narra el viaje de 2.000 kilómetros que ambas hicieron juntas por Estados Unidos y que se estrenará en el canal TNT el próximo 26 de enero.La entrada de 'Soy una Pringada' al plató de 'El Hormiguero' ya generó cierta polémica por un gesto con el que pareció hacer una peineta a alguien del público mientras Pablo Motos saludaba a Nuria Roca. La influencer, quizá consciente de su error, se tapó enseguida la cara y solo acertó a decir que \"me hace gracia estar aquí\".Pero lo mejor estaba por llegar. Y llegó cuando Pablo Motos puso un adelanto del 'Road Trip'. En una de las escenas, 'Soy una Pringada' imitó la escena final de la película 'Pink Flamingos', rodada hace casi medio siglo y en la que la irrepetible Divine terminó comiendo caca de perro.\"¿Qué haces Esty? Eso es una caca de perro tía. No me lo puede creer, no me lo puedo creer. ¡Qué asco!\", exclama Nuria Roca mientras 'Soy una Pringada' se come una 'caca' de perro que acababa de recoger del suelo de la calle con una servilleta. \"Es justo el sitio donde Divine se comió una mierda\", responde Esty Quesada haciendo referencia a la película. \"Tía, no puede ser una mierda, Esty\", dice entonces la popular presentadora, a lo que la youtuber responde: \"Sí es\". \"Llevas mierda en la cara\", apunta horrorizada Nuria Roca a una 'Soy una Pringada' a la que le da igual y llega ofrecer probar la 'caca' a la valenciana, que como era de prever declinó el ofrecimiento.", 
    "fechaPublicacionNoticia": "2020-01-14T21:31:48Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Genial reacción del vestuario de la Cultural  al conocer su rival: \"¡Malakito de Memphis!\"", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1e2737268e3ea1418b4583.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "Los jugadores bromearon con el ya mítico fallo de una concursante en 'Ahora Caigo'", 
    "keywordsNoticia": [
        "Copa del Rey", 
        "Cultural Leonesa", 
        "Atlético de Madrid", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Copa del Rey", 
        "Cultural Leonesa", 
        "Atlético de Madrid", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "El vestuario de la Cultural, tras saber su rival: \"¡El Malakito de Memphis!\"", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La Cultural Leonesa celebraba medirse al Atlético de Madrid cuando uno de sus jugadores recordó el célebre nombre que se inventó una concursante del programa 'Ahora caigo' cuando tenía que responder con el nombre del club rojiblanco.", 
    "fechaPublicacionNoticia": "2020-01-14T20:45:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Marc Márquez: \"La recuperación de este año parecía más fácil, pero no está siendo así\"", 
    "linkNoticia": "https://www.marca.com/motor/motogp/2020/01/14/5e1e46d822601d375b8b45b6.html", 
    "resumenNoticia": "Premiado junto a Álex Márquez", 
    "keywordsNoticia": [
        "Motor", 
        "MotoGP", 
        "Marc Márquez", 
        "Álex Márquez", 
        "Radio Marca"
    ], 
    "tagsNoticia": [
        "Motor", 
        "MotoGP", 
        "Marc Márquez", 
        "Radio Marca"
    ], 
    "pieDeFotoNoticia": "Marc Márquez y Álex Márquez, en la Fiesta del Deporte Catalán.", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Marc Márquez y Álex Márquez, campeones 2019 de MotoGP y Moto2, respectivamente, han sido galardonados hoy como mejores deportistas catalanes del año. Marc se ha referido a las especiales dificultades que está encontrando en su recuperación, tras ser intervenido el pasado 27 de noviembre en su hombro derecho.Lesión. \"Me gustaría que la recuperación fuera mejor. Está siendo bastante difícil, un poco dura. El año pasado me operé del hombro izquierdo y la recuperación fue diferente. Esta vez, parecía más fácil, pero no ha sido así. Espero que podamos llegar a los test de Malasia, que espero que sí\". Álex nuevo compañero de equipo. \"Es un 'rookie' y debe aprender. Tiene cosas interesantes encima de la moto. El primer rival siempre es el compañero y esto no cambia nada. Somos hermanos, nos ayudamos, pero somos rivales\".FC Barcelona. \"Es muy complicado y es muy difícil de entender. Van líderes y cambian de entrenador, es difícil de comprender, pero espero que vaya a mejor. Ser entrenador del Barcelona implica ganar y ganar bonito\".Preparación. \"El cambio es grande y la motivación también. Este reto me hace muchísima ilusión y he empezado algo antes para estar preparado en febrero\".Sensaciones. \"Sólo he hecho tres días en MotoGP. Tampoco he probado la moto de 2020, hay muchas cosas que hacer. Hasta que no esté en Malasia no sabré exactamente dónde estamos\".Su hermano. \"Su preparación es muy diferente porque está con la lesión del hombro. Separamos lo que esa familia con lo que pasa en los circuitos. No veo que sea un problema en absoluto, no hay que obsesionarse con piques\".Peticiones a los técnicos. \"Soy realista y no me puedo quejar de la moto, yo me tengo que poner más al límite. Debo habituarme a la moto\".Trabajo físico. \"Quizá un poco más de peso en el gimnasio. El entrenamiento de cantidad ha sido más o menos igual que antes", 
    "fechaPublicacionNoticia": "2020-01-14T22:55:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "La 'tristeza' de Lacazette por no fichar por el Atleti", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/15/5e1e46d0ca4741217c8b4581.html", 
    "resumenNoticia": "El delantero estuvo atado por los rojiblancos en 2017", 
    "keywordsNoticia": [
        "Atlético de Madrid"
    ], 
    "tagsNoticia": [
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "Lacazzette y Griezmann durante una concentración con Francia.", 
    "autorNoticia": [
        "David G. Medina"
    ], 
    "cuerpoNoticia": "Ha sido una pena para él. Está triste porque quería venir al Atlético\", deslizaba Antoine Griezmann en 2017 cuando el fichaje de Alexandre Lacazette se iba al traste para el que entonces era el conjunto del 'Principito' y gran estrella del conjunto rojiblanco. La resolución del TAS de no poder fichar del Atlético hizo saltar por los aires el sueño de ambos jugadores franceses de llevar a un club la amistad que les unió en las categorías inferiores de la selección de Francia desde los 15 años. Finalmente, el Arsenal pagó 60 kilos por un jugador que la había 'reventado' ese curso (marcó casi 40 goles con el Lyon) y Simeone se quedó sin un delantero con el que podría unir su destino dos años y medios después. Siempre, claro, que se descarte finalmente el fichaje de Cavani, objetivo número uno para el Atlético en este mercado invernal.Volvamos al 2017 y al momento en el que el ahora 'plan B' de los rojiblancos estuvo muy cerca de fichar por el Atlético. \"Todo el mundo sabe que el Atlético iba a pagar 53 millones de euros más 12 por objetivos. Eso son 65 millones de euros. Estaba todo acordado pero la decisión del TAS lo evitó. El acuerdo que teníamos era que podía dejar el Lyon para irse al equipo que había elegido de corazón. Había negociado en silencio con ellos libremente\", reconocía Jean-Michel Aulas, histórico presidente del Olympique de Lyon, para insistir en que el destino de Lacazette iba a ser un Wanda Metropolitano que se preparaba para su inminente estreno.Desde que en 2011, en el Mundial sub-20 de Colombia, se proclamara Bota de Oro con cinco tantos Lacazette es una de las grandes esperanzas del fútbol francés. Unas categorías inferiores en las que vivió a la sombra de Bakambu al principio, pero siempre junto al citado Griezmann, con el que estuvo muy cerca de compartir equipo además de la camiseta de la selección francesa.Sea como fuere, ahora El Principito está en el Barça y nada tiene que ver en la intención del Atlético de convertirle en la alternativa al fichaje de Cavani. A la espera de lo que suceda con el uruguayo el punta del Arsenal espera una decisión que podría llevarle al club que deseó y que, en el verano de 2017, provocó su \"tristeza\" al no poder concretarse su deseado fichaje por los rojiblancos.", 
    "fechaPublicacionNoticia": "2020-01-15T06:13:31Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "El Real Madrid cede al meta ucraniano Lunin al Oviedo", 
    "linkNoticia": "https://www.marca.com/futbol/oviedo/2020/01/15/5e1edde146163fa9a88b4658.html", 
    "resumenNoticia": "El portero no había tenido oportunidades en el Valladolid", 
    "keywordsNoticia": [
        "Real Oviedo", 
        "Segunda División", 
        "Real Madrid", 
        "Primera División", 
        "Real Valladolid CF", 
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "Real Oviedo", 
        "Segunda División", 
        "Real Madrid", 
        "Primera División", 
        "Real Valladolid CF", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Lunin ya trata de convencer a Zidane desde el Mundial Sub20", 
    "autorNoticia": [
        "Chisco García"
    ], 
    "cuerpoNoticia": "El Real Oviedo ha anunciado la llegada de Andriy Lunin, guardameta ucraniano de 20 años del Real Madrid, como cedido hasta el próximo 30 de junio.El joven portero apenas había tenido oportunidades en el Real Valladolid, donde estaba cedido, por lo que el club blanco decidió cancelar su préstamo en el equipo presidido por Ronaldo Nazario y buscarle un nuevo destino para que pueda seguir creciendo.Será, por tanto, la tercera cesión para el futbolista que llegó al conjunto blanco en el verano de 2018. Lunin no tuvo suerte en el Leganés y tampoco en el Valladolid, por lo que ahora desde el equipo de la capital esperan que a la tercera vaya la vencida, esta vez en un club de LaLiga Smartbank. Competirá por un puesto con Nereo Champagne y Alfonso Herrero.Rozada ya apuntó en la rueda de prensa de ayer que confiaba en contar con nuevas caras para el partido de Almería y una vez concretados sus fichajes -Luismi y el propio Lunin-, ambos jugadores han entrado en la lista de convocados. \"Estamos ante un momento muy importante. Si se hace algún fichaje igual puede venir ante el Almería\", había explicado el técnico oviedista.Para poder cerrar estas dos incorporaciones, el Oviedo tuvo que aligerar su masa salarial. Diegui Johannesson salió como cedido al Cartagena, mientras que Joselu está pendiente de que se haga oficial su cesión al Tenerife. El delantero de Cartaya quiere buscar en la isla los minutos que no tenía con Rozada y, tras unas negociaciones en las que tuvo que renunciar a parte de su salario, el acuerdo está sellado a falta de la comunicación oficial. El Oviedo da salida a una de las fichas más altas de su plantilla y eso dará margen a Francesc Arnau para seguir buscando refuerzos.Los próximos objetivos del Oviedo son encontrar un central que aumente la competencia en la zaga azul y un delantero que ocupe el hueco que deja la salida de Joselu. Además, en función de que se puedan producir más salidas, se buscarían otros objetivos. Omar Ramos es candidato a dejar el equipo azul, pero tanto la dirección deportiva, como Rozada, le han transmitido al futbolista que en caso de no encontrar acomodo contarán con él, por lo que no hay urgencias sobre su marcha.", 
    "fechaPublicacionNoticia": "2020-01-15T09:41:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Oviedo"
},
{
    "titularNotica": "50 días sin Hazard: todavía no se maneja una fecha para su regreso", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1ca46322601d97768b45e1.html", 
    "resumenNoticia": "El objetivo es que vuelva con tiempo de ponerse a tope para el duelo con el City", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Eden Hazard", 
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Eden Hazard", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Hazard, siendo ayudado por los médicos del Madrid tras lesionarse ante el PSG.", 
    "autorNoticia": [
        "J. L. Calderón"
    ], 
    "cuerpoNoticia": "50 días de baja cumple hoy Hazard tras la importante lesión que sufrió el pasado 26 de noviembre ante el PSG. Tras una primera exploración que invitaba al optimismo, días más tarde llegaría un segundo parte más preocupante: Contusión perimaleolar con microfisura incompleta externa en el tobillo derecho. Una lesión que todavía tiene al crack belga sin poder poner una fecha a su regreso. Le queda tiempo aún para volver a estar a las órdenes de Zidane y en ese camino deberá ir quemando etapas de la recuperación hasta estar en condiciones de plantearse su regreso. Y es que especialmente importante será ver cómo responde Hazard al trabajo sobre el campo cuando vuelva a calzarse las botas. Esa será la gran prueba de fuego antes de ponerse una fecha para volver a jugar. La última lesión de Hazard (ya estuvo K.O. 30 días por una lesión en el recto anterior del muslo izquierdo que sufrió poco antes del comienzo de la Liga) fue un mazazo para el Real Madrid. El equipo estaba remontando el vuelo tras unos primeros meses de competición difíciles y el belga se estaba convirtiendo en uno de los líderes de esa reacción. La estrella blanca estaba encontrando su mejor nivel y sus partidos antes de la nueva lesión (el 26 de noviembre ante el PSG) estaban recordando ya la mejor versión del belga.El Madrid llevaba siete partidos sin perder tras la última derrota en Mallorca cuando se rompió Hazard. Un jarro de agua fría que llevó la incertidumbre respecto a si su ausencia afectaría al despegue que había iniciado el equipo blanco, tanto a nivel de resultados como de juego. Más teniendo en cuenta el calendario que se venía encima, con Mestalla y Camp Nou en el horizonte y la Supercopa. Pero tras 50 días ya sin su gran estrella, se puede decir que el Madrid ha sobrevivido a la baja de larga duración de su estrella. La racha sin perder continúa (ya son 16 partidos) y han ganado el primer título de la temporada: la Supercopa de España. La respuesta positiva del equipo y el hecho de que se hayan alejado los fantasmas de las crisis de principios de temporada también es un punto de tranquilidad para Hazard en todo el proceso de recuperación, que le permitirá no tener ningún tipo de presión ni la necesidad de forzar el regreso. El crack puede estar tranquilo y preparar su vuelta para cuando esté totalmente recuperado. Y es que entre una lesión y otra, Zidane ha podido disfrutar todavía muy poco del belga, que ya suma 80 días de baja. Hazard todavía no se plantea su vuelta a pesar de que han sido varios los objetivos para su vuelta al terreno de juego, entre ellos el Clásico del 18 de diciembre y la reciente Supercopa de España, cuando en un principio en el club se hablaba de unas tres semanas de baja. Pero por entonces, una imágenes de Hazard a principios de diciembre acudiendo en muletas a la cena de Navidad del equipo hicieron saltar las alarmas. De hecho, inmediatamente después de esa imagen el Madrid comunicaría un segundo parte médico del jugador informando de una lesión más importante de la inicialmente prevista. Una vez que se ha ido alargando su ausencia, su presencia en el derbi liguero del 1 de febrero es otro reto que se le va esfumando. Hasta el punto de que ya hay una sensación de que la prioridad es que no haya ningún contratiempo para que Hazard llegue rodado y en perfectas condiciones para la eliminatoria de Champions ante el Manchester City, que arranca el 26 de febrero.", 
    "fechaPublicacionNoticia": "2020-01-15T10:17:55Z", 
    "firmaDeFotoNoticia": "Pablo García", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Quique Setién: de las vacas... a las vacas sagradas", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cf2e3e2704ef0608b45d8.html", 
    "resumenNoticia": "La vida ha dado un giro radical al técnico, que ha pasado de Liencres al Camp Nou en 24 horas", 
    "keywordsNoticia": [
        "Quique Setién", 
        "FC Barcelona", 
        "Primera División"
    ], 
    "tagsNoticia": [
        "Quique Setién", 
        "FC Barcelona", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Setién: \"Ayer estaba paseando al lado de las vacas en mi pueblo y hoy entrenando al Barça\"", 
    "autorNoticia": [
        "Jaime Rincón/Hugo Cerezo"
    ], 
    "cuerpoNoticia": "La vida de Quique Setién dio un vuelvo en apenas 24 horas. Lo dijo en sala de prensa, en su puesta de largo en el Camp Nou. \"Ayer estaba paseando al lado de las vacas en mi pueblo y hoy estoy entrenando al Barcelona\". Su pueblo es Liencres, unos 3.500 habitantes a las orillas del Cantábrico, apenas 17 kilómetros al oeste de Santander. Allí le pilló por sorpresa la llamada del Barcelona, en su refugio, donde tiene una casa con campo de fútbol incluido en la que ha jugado incontables pachangas. De la vida tranquila de quien está esperando trabajo a verse en uno de los banquillos más exigentes del mundo, con un entorno y una prensa difíciles de lidiar. De las vacas del pueblo... a las vacas sagradas del Camp Nou. De Liencres... al reto de su vida.El toro es de lidia. El cántabro tendrá que gestionar un vestuario plagado de miuras, con un poder que ha ido creciendo en los últimos años gracias al dejar hacer de Valverde, que en muchas ocasiones se vio entre la espada y la pared por esa magnanimidad. Los días libres, los retrasos de ciertos jugadores, la vida extradeportiva de otros, la actividad fuera de los terrenos de juego de miembros del vestuario con mucho peso... Además de la gestión de los minutos. Setién seguramente hará cambios y eso supondrá menos minutos para alguna vaca sagrada. Se adivina oportunidades para canteranos, que disminuirán protagonismo a los de arriba, caso de Riqui Puig. Valverde ya lidió con la rebeldía de Arturo Vidal el año pasado y a Quique le tocará tomar decisiones que incomoden. Ante ello se verá si le tiembla el pulso o es políticamente correcto. Y es que Quique Setién tiene mucho trabajo por delante. El técnico cántabro llega a mitad de temporada, o lo que es lo mismo, sin tiempo para planificar un final de curso en el que se le van a exigir títulos, entre otras muchas cosas. Y para ello, Setién se encuentra con una serie de situaciones delicadas en las que deberá tomar una decisión. Fichar o no un delanteroCon el permiso o visto bueno de la directiva, Setién se va a encontrar con el problema de Luis Suárez nada más llegar. El Barça, ahora mismo, está sin un '9' puro para los próximos cuatro meses. Deberá reunirse con la secretaría técnica y abordar la conveniencia de buscar un sustituto, al menos provisional, al uruguayo. En caso de no reforzar esa posición, deberá acoplar a Griezmann a esa posición y 'tirar' de los canteranos Carles Pérez y Ansu Fati, a la espera de que Dembélé consiga recuperarse. Recuperar el estiloLa presión alta del Barça ahora mismo es nula. La circulación de balón no es todo lo rápida que debería y el equipo está lejos de esa identidad que llenó el museo del club de trofeos. Si hay un motivo por encima de otros que justifica la llegada de Setién es precisamente su habilidad para lograr que sus equipos desplieguen ese tipo de juego. Ahí radica el mayor optimismo del aficionado azulgana. Resucitar el mediocampoEn el examen al que será sometido desde el inicio Setién, el mediocampo será una de las asginaturas troncales. Recuperar al mejor Busquets, aprovechar a De Jong, asignar un rol determinado a Rakitic y Vidal... y el asunto Riqui Puig. Quizá con el cántabro haya llegado la hora de la perla del filial. Encaje como encaje ese puzzle, será una de las claves para volver a disfrutar de un gran Barça. El lateral derechoA día de hoy todavía no está claro quién es el lateral titular en el Barça. Con Valverde, Sergi Roberto parecía haber tomado la delantera a Semedo, pero con Setién puede que haya un cambio de preferencias.'Reciclar' a Junior De la mano de Setién, el lateral dio el salto a la élite en el Betis. Siempre fue un fijo para el técnico cántabro y seguramente su presencia en el campo aumentará con la llegada del nuevo entrenador al Camp Nou.", 
    "fechaPublicacionNoticia": "2020-01-14T18:01:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Laia: \"No me gusta, es sólo dar gas y hay mucho peligro, sólo quiero acabar entera\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1eecb2e2704eb50d8b4573.html", 
    "resumenNoticia": "La española, descontenta con un Dakar salvaje", 
    "keywordsNoticia": [
        "economía", 
        "negocios y finanzas - energía y recursos - petróleo y gases primarios", 
        "economía", 
        "negocios y finanzas - energía y recursos - petróleo y gases secundarios", 
        "Dakar", 
        "Laia", 
        "Laia Sanz", 
        "gas", 
        "Enduro", 
        "Joan Barreda", 
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "Laia Sanz, al llegar al campamento.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Laia Sanz se mostró rotunda al terminar la mermada etapa 10 del Dakar, ya que para la catalana apenas se podía disfrutar de la etapa, peligrosa y demasiado veloz.\"Estoy contenta de que hayan cortado la etapa porque era un peligro, como toda la segunda semana es más quíen arriesga más y aguanta el gas a fondo y no estoy disfrutando nada. Sin navegación ni nada técnico se trata de dar gas y ver quien asume más riesgo y así es complicado correr\", reconoce la campeona española.\"No había visibilidad, las dunas algunas eran cortadas y las intuyes pero hoy no, he tenido suerte de no comerme ninguna duna, entiendo que ha habido muchas caídas porque era muy peligroso. No me gusta nada esta semana todo el día así y tengo ganas de terminar ya. No me importa mucho el puesto final, solo quiero acabar entera. Nos hemos perdido un poco, te desconcentras al no haber navegación complicada, pero ya te digo que lo quiero es acabar entera\".Joan Barreda, pese a ganar la etapa, reconocía que \"era peligrosa, había dunas que no entendías si se cortaban o alargaban, nos han parado justo a los 50 km de la segunda parte para volver atrás y nos han dicho que había tantas caídas que estaban ocupados todos los heilocpteros y no se podía gaarantizar la seguridad\"", 
    "fechaPublicacionNoticia": "2020-01-15T10:53:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Shubaytah"
},
{
    "titularNotica": "Destapan una fiesta \"Bunga Bunga\" de jugadores del Manchester City con 22 modelos italianas", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/15/5e1eadea268e3eb22a8b45c9.html", 
    "resumenNoticia": "Volaron de Milán a Manchester y fueron trasladadas en autobús al \"lugar secreto\"", 
    "keywordsNoticia": [
        "Buzz", 
        "Manchester City", 
        "Premier League"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Manchester City", 
        "Premier League"
    ], 
    "pieDeFotoNoticia": "Fiesta \"Bunga Bunga\" de jugadores del Manchester City con 22 modelos italanas", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El diario 'The Sun' publica que jugadores del Manchester City organizaron una fiesta con 22 modelos italianas, al \"estilo Bunga Bunga\" que hizo célebre Silvio Berlusconi.La fiesta, a la que no fueron invitadas las mujeres y novias de los jugadores asistentes, se celebró tras el triunfo 6-1 del City de Guardiola ante el Aston Villa.Según el diario británico las modelos viajaron en avión de Milán a Manchester y se alojaron en el Mere Golf Resort and Spa de Knutsford, para luego \"ser trasladadas en autobús al lugar secreto\" de la fiesta.\"Fue una fiesta de Navidad retrasada para los jugadores. Un ha pasado los últimos meses organizándolo\", desveló una fuente al 'The Sun'.El diario 'The Sun' ha descubierto, por sus publicaciones en las redes sociales, a algunas de las modelos que acudieron a la fiesta \"bunga bunga\" de los jugadores del City.La famosa instagramer italiana Amira Paula publicó contenidos en instagram en el resort de lujo.. que bloqueó horas después de la publicación del artículo en Inglaterra.La instagramer Marta Tejada también compartió una foto en el resort de lujo de Manchester. Horas después también quitó el perfil público de su cuenta de Instagram.La instagramer Isa Tejada compartió una foto en el resort de lujo de Manchester.", 
    "fechaPublicacionNoticia": "2020-01-15T06:25:53Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Gedson Fernandes, primer fichaje de Mourinho en el Tottenham", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/15/5e1edac446163f9a6a8b45ca.html", 
    "resumenNoticia": "Llega cedido del Benfica para los próximos 18 meses con opción de compra", 
    "keywordsNoticia": [
        "Premier League", 
        "Mercado de fichajes"
    ], 
    "tagsNoticia": [
        "Premier League", 
        "Mercado de fichajes"
    ], 
    "pieDeFotoNoticia": "Gedson Fernandes posa con la camiseta del Tottenham.", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "José Mourinho tiene nuevo fichaje en el Tottenham y no es un delantero. Los 'spurs' anunciaron la contratación de Gedson Fernandes. El medio portugués de 21 años, una de las grandes promesas del fútbol luso, aterriza en Londres en este mercado de invierno. Estará cedido los próximos 18 meses y después el Tottenham podría ejercer la opción de compra que tiene para fichar en propiedad al talento del Benfica.Campeón de Europa sub17 con Portugal en 2016 e internacional absoluto con la 'Quinhas', Fernandes disputó 22 partidos en la pasada Liga NOS claves para que el Benfica se llevara el título liguero. Este curso apenas ha jugado 13 encuentros, ya que sufrió una lesión metatarsiana en julio. Después del fichaje de Fernandes, el Tottenham podría lanzarse a la contratación de un '9' tras la lesión de Kane, que no volverá hasta abril. Piatek (Milan), Benteke (Crystal Palace)... suenan con fuerza.", 
    "fechaPublicacionNoticia": "2020-01-15T09:26:50Z", 
    "firmaDeFotoNoticia": "@Spurs_ES", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Valverde, sancionado con un partido tras la roja en la Supercopa, no jugará ante el Sevilla", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1ee82822601d891a8b45ce.html", 
    "resumenNoticia": "El uruguayo fue expulsado en la final de la Supercopa", 
    "keywordsNoticia": [
        "Real Madrid", 
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Roja directa a Valverde por cazar a Morata en el 115' cuando se iba solo ante Courtois", 
    "autorNoticia": [
        "José Félix Díaz"
    ], 
    "cuerpoNoticia": "Fede Valverde ya conoce su sanción tras ver la roja ante el Atlético en la final de la Supercopa de España. El uruguayo sólo se perderá un partido, el del Sevilla, por su expulsión tras derribar a Morata cuando se quedaba solo ante Courtois en la segunda parte de la prórroga.Lo aparatoso de la entrada podía llevar a pensar que le iban a caer más partidos de sanción, pero el Comité de Competición de la Federación ha decidió sancionar con un partido a Fede Valverde, basándose en lo escrito por Sánchez Martínez en la redacción del acta. El colegiado lo relató así: \"En el minuto 116 el jugador (15) Valverde Dipetta, Federico Santiago fue expulsado por el siguiente motivo: Derribar a un adversario impidiendo con ello una ocasión manifiesta de gol\". Descartó el juego brusco por lo que la sanción se ha quedado en un partido, que cumplirá el próximo sábado ante el Sevilla. Simeone , tras reconocer que el uruguayo hizo lo que debía, lanzó un mensaje sobre la posible sanción. \"Veremos la sanción que le cae\". Aquí la tiene y es de un partido.", 
    "fechaPublicacionNoticia": "2020-01-15T10:25:39Z", 
    "firmaDeFotoNoticia": "Movistar", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Hazard: \"¿Sobrepeso? Lo reconozco, pesaba 80 kilos, pero yo es que si estoy de vacaciones, estoy de vacaciones...\"", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/15/5e1ee2fdca4741e8798b4615.html", 
    "resumenNoticia": "Admite en una entrevista en su país que llegó pasado de kilos este verano", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Eden Hazard"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Eden Hazard"
    ], 
    "pieDeFotoNoticia": "La lesión de Hazard explicada por el doctor Ripoll", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Eden Hazard concedió una entrevista en su país, a la revista Sport/Foot Magazine.en el que analiza sus primeros meses en el Real Madrid, después de fichar este mismo verano.\"En el jardín de mi casa jugaba y era el equipo con el que lo hacía. Zidane era mi ídolo. Veía el Bernabéu en la tele y era mágica. La camiseta, blanca, impecable. Iba a España de vacaciones, no a Madrid, y todos me hablaban del Real Madrid cuando jugábamos y veíamos sus partidos\"\"Se hablaba mucho cuando era más joven pero no hubo contacto con el club. Todo empezó hace dos o tres años. Después del Mundial de 2018 quise fichar pero el Chelsea no me dejó. No quise dejar el Chelsea de malas formas\". \"Llegas, entras en sus oficinas, hay seguridad por todos lados. La ciudad deportiva es muy grande. El primer día llegas en coche y tienes que conducir dos o tres minutos hasta llegar a los campos, no pude contarlos de los que hay... Te das cuenta que este club es tan grande porque tiene muchas de estas herramientas de trabajo a disposición. Los mejores jugadores, el peso de la historia... La gente te dice en la calle siempre que tienes que ganar la Champions, es la cultura de este club...\".\"Como jugadores no tenemos el mismo estilo, él técnicamente era mejor que yo. Le miras y tienes la impresión que siempre se lo pasa bien y para mí el fútbol es eso. Me llamó en la Eurocopa de 2016 y me dijo: \"Sería bueno que vinieras\". Se me quedó grabado siempre en la cabeza\". \"Son siempre con la pelota. Estuve tres años con entrenadores italianos como Conte y Sarri, y es mucho menos placentero. Redescubrir este placer me gusta\". \"Antes del primer partido de LaLiga en Vigo sentí dolor en el muslo pero me pasa a veces y creía que se me pasaría. ZIdane y el doctor insisten en hacer pruebas y vimos una pequeña lesión y tuve que parar tres semanas y tardé en coger el ritmo\". \"Es verdad. No mentiré. Si estoy de vacaciones, estoy de vacaciones. Cogí cinco kilos en verano. Soy de los que cogen peso rápido y también lo pierdo. En el Lille, con 18 años, pesaba 72 o 73 kilos y al ganar músculo pasé a 75. Y en un mal día, 77. En verano subí a 80 kilos pero lo perdí en diez días\".", 
    "fechaPublicacionNoticia": "2020-01-15T10:06:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El mercado de fichajes de invierno, en directo: en Brasil dan por hecho el fichaje de Matheus Fernandes por el Barcelona", 
    "linkNoticia": "https://www.marca.com/futbol/mercado-fichajes/2020/01/15/5e1ec8aee2704ed67b8b4621.html", 
    "resumenNoticia": "Todas las altas, bajas, renovaciones, cesiones, rumores...", 
    "keywordsNoticia": [
        "Primera División", 
        "Segunda División", 
        "Mercado de fichajes", 
        "Premier League", 
        "Bundesliga", 
        "Liga portuguesa", 
        "Serie A", 
        "Ligue 1"
    ], 
    "tagsNoticia": [
        "Primera División", 
        "Segunda División", 
        "Mercado de fichajes", 
        "Premier League", 
        "Bundesliga", 
        "Liga portuguesa", 
        "Serie A", 
        "Ligue 1"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Esto ha sido todo por hoy. Os dejamos con el resumen de lo más destacado de este miércoles 15 de enero de 2020.-Sevilla y Leganés negocian por En-Nesyri. El Sevilla necesita gol y quiere llevarse al delantero del conjunto pepinero. Su cláusula asciende a 20 millones, pero el club hispalense pretende rebajar el precio.- Todibo ya es nuevo jugador del Schalke. El central llega a la Bundesliga cedido por el Barcelona. El Schalke tendrá una opción de compra que asciende a 25 millones de euros.- El Celta hace oficial su primer fichaje de invierno. Se trata del internacional por Colombia Jeison Murillo. Llega cedido al club gallego, que se guarda una opción de compra.- Cavani quire salir del PSG rumbo al Atlético, pero el club parisino no lo va a poner fácil. En estos momentos hay 20 millones de diferencia entre los que ofrecen los rojiblancos y lo que piden los franceses.- En Países Bajos aseguran que Van de Beek fichará por el Real Madrid el próximo 30 de junio. Hay otros equipos interesados en el jugador del Ajax, pero se da por hecho que acabará en el conjunto madridista.22:10 horas. Yan Couto, opción de futuro para el Barcelona. Según publica el portal Goal de Brasil, el conjunto azulgrana estaría interesado en contratar al lateral derecho de 17 años que pertenece a Curitiba. Couto disputó el pasado Mundial sub 17 con su país y fue uno de los jugadores destacados.21:30 horas. El Sevilla busca en el mercado gol y el principal candidato a ocupar una de esas plazas que ha dejado libres Monchi en su delantera es Youssef En-Nesyri, tal y como ha avanzado Eldesmarque. Su cláusula es de 20 millones y el Leganés ya conoce el interés sevillista. De hecho, ambas entidades ya negocian las condiciones de un acuerdo, muy cercano a esa cifra. Leer noticia completa.21:10 horas. La baja de larga duración de Harry Kane obliga al Tottenham a buscar un refuerzo para la punta de ataque. En este sentido y según información de Sky Sports, el club londinese ha recibido el ofrecimiento de Ze Luis, delantero del Oporto. El milanista Krzysztof Piatek también ha sido vinculado al equipo de Mourinho.20:47 horas. El ex rojiblanco Markel Susaeta, que hasta diciembre ha jugado en el Gamba Osaka, firmará por el Melbourne City de Australia. 20:15 horas. Sebastián Coates ha renovado su contrato con el Sporting de Portugal hasta el 30 de junio de 2023 más un año opcional. \"Estoy feliz. Tanto mi familia como yo estamos muy bien en Portugal y en Sporting CP. Ver que el Club sigue confiando en mí me hace muy feliz.\" , aseguró el central.20:05 horas. OFICIAL: Todibo acaba de estampar su firma en el contrato que le vincula al Schalke. El central del Barça se marcha cedido al conjunto alemán, que se guarda una opción de compra por valor de 25 millones. El Schalke pagará por esta cesión de seis meses 1,5 millones de euros. Todos los detalles de la operación los tienes aquí.19:45 horas. Ya es oficial. Jeison Murillo, nuevo jugador del Celta de Vigo. el internacional colombiano llega cedido hasta final de temporada y el conjunto gallego se guarda una opción de compra. El jugador llevará el dorsal 21 y será presentado oficialmente mañana jueves. Leer noticia completa.19:35 horas Gedson Fernades se mostró feliz de haber fichado por el Tottenham durante su presentación. \"Para mí, es un gran sueño venir a este gran club. Este es un desafío fantástico\", dijo. Además alabó a su nuevo entrenador: \"Todos los jugadores jóvenes quieren trabajar con José Mourinho porque es uno de los mejores\", concluyó.19:20 horas. El Swansea hace oficial la llegada de Conor Gallegher. El jugador llega al club galés cedido por el Chelsea hasta final de temporada. Gallegher jugó la primea parte de la temporada en el Chalton.19:05 horas. Mikel Arteta no quiere desaprovechar el mercado de invierno para reforzar la plantilla del Arsenal. el técnico Arsenal quiere firmar al defensa del Manchester city John Stones y al centrocampista del Milan Frack Kessié.18:55 horas. El Leganés y el Lugo han acordadó la cesión hasta final de temporada del lateral izquierdo ucraniano Vasyl Kravets, de 22 años de edad. El zaguero disputará la segunda parte de la presente campaña en el cuadro lucense, que disputa LaLiga Smartbank, equipo desde el que llegó al conjunto pepinero hace ahora un año. Leer noticia completa. 18:45 horas. Según ha podido saber MARCA de fuentes cercanas a la negociación, 20 millones de euros separan al uruguayo de la entidad madrileña. Es la cantidad que distancia los 10 'kilos' que ofrece el Atlético y los 30 que pide el PSG, que se ha descolgado con una cifra fuera de mercado. La negociación, que va a ir para largo, tuvo un punto de inflexión con la charla que tuvieron Miguel Ángel Gil y Nasser Al-Khelaifi, mandamás del PSG, con motivo de una reunión de la ECA en París este martes. Aquí tienes lo último que se sabe del futuro de Cavani.18:30 horas. Camarasa: \"Quería regresar al Alavés\". \"He pasado una mala racha en el Crystal Palace y vengo con muchas ganas desde el primer día\", afirmó el futbolista, que consideró al Alavés como su casa, al tiempo que prometió dejarse todo lo que no ha podido demostrar estos meses atrás. \"Quería volver porque he estado aquí, conozco el club y tengo muy buen trato con Sergio Fernández\", incidió el jugador en su presentación.18:15 horas. Iago Aspas avala el fichaje de Murillo. \"Tiene esa veteranía que nos vendrá muy bien en estos momentos. Ha jugado en grandísimos clubes, y también tiene experiencia a nivel internacional\", destacó el delantero del Celta de Vigo.17:55 horas. Djené es uno de los jugadores del Getafe con mejor cartel. El defensa está en la agenda de varios equipos, que no le pierden de vista. Tottenham y Arsenal son dos de ellos, según adelante el rotativo británico The Sun. El Getafe pide 25 millones de euros, una cifra que los equipos ingleses intenta rebajar lo máximo posible. Bournemouth, Crystal Palace y Mónaco también han tanteado al togolés.17:36 horas. Edison Cavani quiere salir del PSG en este mercado invernal y así se lo ha hecho saber al club, según publica L'Equipe. Su objetivo es fichar de inmediato por el Atlético de Madrid. No obstante la operación sigue siendo muy complicada debido a la negativa del club galo a desprenderse del futbolista. Al uruguayo le restan seis meses de contrato.17:20 horas. El director deportivo de Inter de Milán Piero Ausilio está en Londres negociando con Tottenham y Chelsea por Christian Eriksen y Oliver Giroud respectivamente. El Inter ofrece casi 10 millons de euros centrocampista sueco, pero los Spurs piden el doble. En cuando al delantero, ya tiene un acuerdo con el conjunto italiano por dos años y medio, según avanza Sky Sport Italia.17:10 horas. Cesiones que acabaron siendo una ruina. La cesión de futbolistas es una fórmula generalizada en el mundo del fútbol. La mayoría de las veces son un acierto, pero hay otras ocasiones en las que se convierten en fracasos estrepitosos. Repasamos de estos últimos los casos más sonados.16:55 horas. El Getafe sigue activo en este mercado invernal. El cuadro que preside Ángel Torres ya ha visto como Markel Bergara y Raúl Carnero han abandonado la disciplina azulona y el próximo podría ser Enric Gallego. Varios equipos de segunda han pedido su cesión. Leer noticia completa.16:35 horas. Ayer hablábamos de los rumores existentes en Italia que sitúan a Suso en el Sevilla. Hoy Tuttosport anuncia que son tres los equipos interesados en el jugador del Milan. Al conjunto hispalense se le han unido Getafe y Valencia. Según la publicación italiana, el Milan no valora otra cosa que no sea una cesión con opción de compra obligatoria al término de la presente temporada.16:25 horas. El Manchester United está interesado en la cesión de Marcos Llorente hasta final de la temporada, según publica el portal Manchester Evening News. El club inglés necesita reforzar el centro del campo, mermado por la lesiones de Paul Pogba y Scott McTominay y Llorente es una opción. Apunta el medio inglés que los escasos minutos que está teniendo el jugador pueden facilitar la operación.16.12 horas.El Mallorca ha pedido al Sevilla la cesión de Alejandro Pozo. Y, según muchodeporte.com, las gestiones entre los clubes se encuentran adelantadas. Otro de los equipos que también ha preguntado por el jugador es el Granada, en el que militó el pasado curso también a préstamo.16.01 horas. A pesar de que el PSG se habría sumado a la puja, el Inter de Milán sigue avanzando en las negociaciones para fichar a Eriksen. Según la Gazzetta dello Sport, el director deportivonerazzurrihabría volado a Inglaterra para llegar a un acuerdo con los Spurs. El Inter ya lo tiene todo arreglado con el jugador, al que ofrece un contrato hasta 2024, pero los ingleses piden 20 millones por el danés.15.50 horas. Raúl Carnero ha sido presentado esta mañana como jugador del Valladolid. El lateral izquierdo, que está cedido por el Getafe, se ha definido como un jugador \"humilde, trabajador y, sobre todo, que lo intenta dar todo en el terreno de juego\". El futbolista destacó su versatilidad: \"He competido de extremo, de central en línea de cuatro, de cinco, y de carrilero\".15.39 horas. El defensa colombiano Jeison Murillo se encuentra en Vigo para cerrar su fichaje por el Celta, al que llegaría en calidad de cedido desde el Sampdoria, con el que esta temporada disputó 10 partidos en la Serie A italiana. El central, de 27 años, se convertirá en el primer refuerzo invernal del club vigués.15.28 horas. Giovani Lo Celso, futbolista del Tottenham, dijo, en declaraciones a Efe, que Quique Setién es \"filosofía Barcelona\" y que el nuevo entrenador de los azulgrana está preparado para el reto que se le presenta. \"Tuve la posibilidad de estar con él en el Betis, aprendí mucho. Me hizo crecer tanto como persona y como jugador. Creo que pudimos entendernos muy bien. Sabemos que es muy buena gente. Es un poco la filosofía del Barça por cómo trata la pelota, por cómo plantea los partidos\", explicó.15.16 horas. Kenneth Vermeer ficha por los Los Angeles FC para las próximas dos temporadas. El portero, de 34 años, deja el Feyenoord para marcharse a la Major League Soccer.15.06 horas. El Celta acaba de anunciar que ha llegado a un acuerdo con el Nápoles para el traspaso de Lobotka, que se marcha al equipo italiano.  La operación incluye diferentes variables que la situarían en uno 25 millones de euros.14.54 horas. Esto ha sido lo más destacado del mercado de fichajes de esta mañana. Lo ves en este vídeo.14.42 horas. Armando Gonçalves Teixeira, conocido como Petit, es el nuevo entrenador del conjunto lisboeta del Belenenses, que milita en la Liga Nos, informaron a EFE fuentes del club. Se hace cargo del primer equipo tras la destitución de Pedro Ribeiro, debido a que el conjunto está en la parte baja de tabla y llevaba tres derrotas consecutivas.14.28 horas. El delantero español Xisco Jiménez ha renovado su contrato con Peñarol hasta final de temporada, según informa la entidad aurinegra. El exfutbolista de Osasuna llegó a Uruguay en septiembre de 2019 con un contrato hasta final de año, con la posibilidad de extenderlo en la siguiente temporada, que es lo que acaba de rubricar.14.16 horas. Guido Rodríguez, el segundo refuerzo del mercado de invierno del Betis, ha sido presentado esta mañana. \"Vengo para intentar entrar en Europa\", ha asegurado el jugador que firma hasta el 30 de junio del 2024. 14.02 horas.\"Xavi será algún día entrenador del Barça, no tengo ninguna duda. Es muy capaz, es una persona que entiende perfectamente nuestro futbol, tiene unas ganas enormes y algún día lo será. Pero ahora lo es Quique Setién, y creo y espero que le vaya muy bien\", ha dicho Josep Maria Bartomeu, presidente del club azulgrana, que repasó la actualidad azulgrana en una conversación con el diario Sport.13.50 horas. Y aquí puedes seguir en directo la presentación de Camarasa como jugador del Alavés.13.46 horas. Aquí puedes seguir en directo la presentación de Buenacasa como jugador del Málaga.13.36 horas. El futbolista madrileño Ivi López está a un paso de llegar cedido a la Ponferradina. Según ha podido saber MARCA, el jugador de 25 años abandonaría el Huesca, donde está cedido por el Levante, para firmar otro préstamo en el equipo de Jon Pérez Bolo.13.24 horas.Claudio Beauvue será el tercer refuerzo del Deportivo este mercado invernal. El delantero del Celta se despidió esta mañana de sus compañeros y se pondrá rumbo a La Coruña. Firma por lo que queda de temporada y una más, siempre y cuando el equipo se mantenga en Segunda División13.12 horas. \"Al 99%, el mercado está cerrado\". Son las palabras de Rocco Maiorino, director deportivo de la UD Las Palmas, esta misma mañana en la presentación del nuevo jugador amarillo, Aridai Cabrera. El italiano ha comentado los frentes que tiene abiertos el club en este mercado invernal. El fichaje de Aridai no cierra, sin embargo, la posibilidad de que pueda volver Jonathan Viera: \"Lo vamos a intentar hasta el último día, pero es muy difícil\", ha subrayado Maiorino. 13.00 horas. De acuerdo con la información de Mirror, el PSG puede entrar de lleno en la puja por Christian Eriksen. El jugador acaba contrato en junio con el Tottenham y el equipo que, por el momento, tiene más avanzadas las negociaciones para hacerse con sus servicios es el Inter de Milán.12.49 horas. El West Ham acaba de hacer oficial la llegada de Darren Randolph. El portero, que llega procedente del Middlesbrough, regresa al club en el que ya militó. \"Estoy encantado de volver. Estuve dos años y todavía tengo muchos amigos aquí, así que no tuve dudas en regresar\", ha dicho el meta.12.38 horas. El Inter de Milán no pierde de vista a Arturo Vidal, pero ante las dificultades para contratar al jugador del Barcelona, el club italiano ya baraja otras alternativas. Y una de ellas, según el Corriere dello Sport, es Franck Kessie, centroampista del Milan.12.27 horas. Según Sky Italia, el Inter de Milán y el Chelsea han llegado a un acuerdo para el traspaso de Olivier Giroud al equipo italiano. El precio de la operación, de acuerdo con esta información, rondaría los 4,5 millones de euros.12.16 horas. El propietario del Almería, Turki Al-Sheikh, emitió un comunicado a través de las redes sociales del club en el que abordó varios temas de la actualidad rojiblanca. Y habló de las posibles incorporaciones.\"Prometo un buen fichaje en los próximos días, os gustará\", dijo.12.05 horas. Pese a que a todo indica que el fichaje de Javier Hernández por Los Ángeles Galaxy está prácticamente cerrado, lo cierto es que el delantero ha acudido esta mañana con normalidad a la Ciudad deportiva del Sevilla para seguir trabajando con sus compañeros. Según ha podido saber MARCA, la situación sigue prácticamente igual que anoche, esperando el Sevilla que la oferta global alcance los 10 millones de euros.11.53 horas. \"Estoy muy agradecido por estar aquí en mi casa y en el equipo de mi tierra, espero dar lo mejor de mí. Años atrás no pude venir. En el Mallorca no estaba siendo todo lo importante que quería ser y ahora la UD me ha dado la oportunidad. Siempre estaré agradecido al Mallorca y a su afición, fui muy querido allí\", ha asegurado Aridai en su presentación con el equipo canario.11.41 horas. Matteo Politano está pasando esta mañana el reconocimiento médico para convertirse en nuevo jugador de la Roma. El delantero llega procedente del Inter de Milan.11.31 horas. Según Globoesporte, el Barcelona ya habría acordado con el Palmeiras el fichaje de Matheus Fernandes. La operación se cerrará, de acuerdo con esta información, en unos 11 millones de euros, de los que el club azulgrana pagaría siete ahora y otros cuatro en variables.11.19 horas. Una efeméride. Un día como hoy de hace 21 años, Kanu se convirtió en jugador del Arsenal. El club gunner lo ha recordado en las redes sociales con un vídeo con algunos de los mejores goles del jugador.11.07 horas. Llegar y ponerse los guantes. La cesión de Lunin al Oviedo se ha hecho oficial hace unos minutos y el meta, que será presentado en los próximos días, ya se está ejercitando con sus nuevos compañeros. 10.56 horas.El Cádiz y el Fuenlabrada han alcanzado un acuerdo para la cesión de Caye Quintana hasta final de temporada al club madrileño sin cláusulas adicionales. Desde su llegada el pasado verano ha disputado 655 minutos y anotado un gol, que dio a su equipo la victoria en el Málaga-Cádiz de la primera vuelta.10.42 horas.El Real Oviedo ha llegado a un acuerdo con el Real Madrid para hacerse con los servicios del portero Lunin, en calidad de cedido, hasta el 30 de junio de 2020. El meta, de 20 años, llega procedente del Real Valladolid, donde ha militado en la primera vuelta de temporada.10.34 horas.El Albacete Balompié y Jon Erice vuelven a cruzar sus caminos. El mediocentro volverá a enfundarse la camiseta del equipo hasta el próximo 30 de junio, tras salir del club hace apenas un año para poner rumbo a los Whitecaps FC de la Major League Soccer, equipo del que procede.10.20 horas.Real Valladolid y Real Oviedo han acordado la cesión con opción de compra hasta final de temporada de Luismi. El mediocentro de 27 años vestirá la camiseta del club asturiano, en Segunda división. El gaditano llegó a la disciplina pucelana en la temporada 16-17 y, tras una cesión en el Nàstic de Tarragona, se asentó en el primer equipo del Valladolid con el cual disputó 29 encuentros durante la campaña del ascenso, antes de que una lesión le apartara de la competición.10.04 horas.El Tottenham acaba de anunciar la contratación de Gedson Fernandes, procedente del Benfica. La operación se ha cerrado en un préstamo por 18 meses con opción de compra. Es el primer fichaje de la 'era Mourinho'.09.52 horas. Miguel Ángel Gil Marín estuvo este martes en París intentando cerrar el fichaje de Edinson Cavani. El delantero del PSG es el principal objetivo de los rojiblancos para reforzarse en este mercado de invierno. El uruguayo, por su parte, mete presión. Y se plantó al no viajar a Mónaco para jugar con el equipo.09.40 horas. \"No se marchará este invierno, pero al final de la temporada irá al Real Madrid. Puedes escribirlo\". Son palabras de Valentijn Driessen, jefe de fútbol del diario De Telegraaf, que en una entrevista asegura que Van de Beek, que estuvo muy cerca de llegar al club blanco el pasado verano, ya tiene decidido su futuro. El futbolista del Ajax también ha sido relacionado con el Manchester United este mes.09.33 horas. ¡¡BUENOS DÍASSSS!! Aquí comienza un día más el directo del mercado de fichajes de invierno en el que os iremos informando de todos los movimientos que se vayan produciendo en las grandes Ligas europeas. Altas, bajas, renovaciones, cesiones, rumores, presentaciones... ¡¡COMENZAMOOOOOOOOOS!!", 
    "fechaPublicacionNoticia": "2020-01-15T08:27:04Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Schnur: \"Nadal y Federer son unos egoístas, deberían protestar por el humo\"", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/15/5e1eee5d268e3e0b308b464d.html", 
    "resumenNoticia": "Cree que deberían salir en defensa de los tenistas que están jugando la fase previa", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia"
    ], 
    "pieDeFotoNoticia": "Impactante: Jakupovic se retira del Open de Australia en pleno partido por el humo", 
    "autorNoticia": [], 
    "cuerpoNoticia": "El tenista canadiense Brayden Schnur ha cargado contra Roger Federer y Rafa Nadal. Les ha calificado de \"egoístas\" por \"pensar más en sí mismos y en sus carreras en vez de protestar por las condiciones de juego en las previas del Open de Australia por el humo de los incendios\".El número 103 del mundo venció en primera ronda a Sebastian Ofner por 2-6, 6-3 y 6-4. La jornada se vio afectada por los incendios forestales masivos y descontrolados en Australia ya que se retrasó su inicio por el humo.\"Tienen que venir de los mejores del mundo y ser la voz de los tenistas menos conocidos. Roger y Rafa son un poco egoístas al pensar en sí mismos. Debido a que están cerca del final de sus carreras, lo único en lo que están pensando es en su legado y no en el deporte en sí\", dijo Schnur.Schnur comentó que durante su partido se sintió como si fumara un cigarrillo. \"Sientes súper sequedad en la garganta. Eso no es normal y los jugadores que tienen asma están en una gran desventaja en este momento\", afirmó. El canadiense cargó también con la organización del Open de Australia por no cuidar a los tenistas de esta fase previa. \"Es por eso que los jugadores deben unirse y tomar una decisión por sí mismos porque no es saludable jugar así. Esto no les pasa a los mejores jugadores de fútbol del mundo ni a los mejores golfistas. Si hay algo mal, posponen el juego. En Melbourne sólo están tratando de empujarnos a la cancha porque somos los tenistas de las rondas clasificatorias\".", 
    "fechaPublicacionNoticia": "2020-01-15T10:50:45Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Golpe de mano de Carlos Sainz, que endosa casi 18 minutos a Al-Attiyah en la etapa 10", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1ed5d7ca47419a5e8b45be.html", 
    "resumenNoticia": "Y más de 11 a Peterhansel", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Fernando Alonso", 
        "Carlos Sainz"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Fernando Alonso", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, en este Dakar.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Si ayer las circunstancias no fueron muy favorables a Carlos Sainz, hoy el madrileño ha dado un gran golpe al Dakar al terminar la décima etapa (Haradh - Shubaytah), primera parte de la maratón, con un jugoso botín sobre sus dos principales rivales.El madrileño ha completado la etapa, que ha tenido que ser neutralizada en el kilómetro 345 de los 534 planeados inicialmente por el empeoramiento de las condiciones climatológicas en la ruta, con 11:48 de ventaja sobre Peterhansel y 17:46 sobre Nasser Al-Attiyah.Los pilotos de Mini y Toyota se perdieron en la primera parte de la especial, mientras Carlos Sainz y Lucas Cruz, beneficiados también por su posición de salida más retrasada, encontraban el camino correcto. El francés y el catarí luego no tuvieron opción a recuperar distancia por la neutralización de la jornada.En un Dakar tan apretado como este, Sainz da un golpe muy importante a la carrera. Ahora podrá afrontar con más tranquilidad la vuelta de la maratón mañana ya que contará con 18 minutos y 10 segundos sobre Al-Attiyah y 18:26 sobre Peterhansel que, además, ya acecha el segundo puesto del vigente campeón del Dakar.Fernando Alonso salió al ataque, pero pronto sus esperanzas de aspirar a ganar la etapa quedaron enterradas en la arena. En el kilómetro cinco de la especial coronó demasiado rápido una duna y dio dos vueltas de campana con la Hilux 310. Aunque inicialmente pudo retomar el camino, tuvieron que detenerse a reparar su Toyota.El asturiano ha pasado por el punto kilométrico 233, el que se ha tomado como válido para formar la clasificación final de la etapa, con una hora y 17 minutos perdidos. Alonso y Coma tendrán que trabajar duro esta tarde para intentar dejar su máquina en el mejor estado posible para mañana, pero tendrán que hacerlo con sus propias manos ya que no tendrán asistencia mecánica en el campamento de Shubaytah.Así quedó la etapa:1. 305 Carlos Sainz Mini 2h03'43'' -2. 303 J. Przygonski Mini 2h06'48'' +3'05''3. 304 G. de Villiers Toyota 2h08'09'' +4'26''4. 330 P. Lachaume Peugeot 2h09'53'' +6'10''5. 309 Y. Al-Rajhi Toyota 2h10'13'' +6'30''24. 334 J. Calleja Toyota 2h29'12'' +25'29''30. 341 Oscar Fuertes SsangYong 2h33'49'' +30'06''35. 336 Cristina Gutiérrez Mitsubishi 2h42'20'' +38'37''55. 310 Fernando Alonso Toyota 3h21'16'' +1h17'33''64. 301 Nani Roma Borgward 6h26'27'' +4h22'44''Y así queda la general:1. 305 Carlos Sainz Mini 37h15'37'' -2. 300 N. Al-Attiyah Toyota 37h33'47'' +18'10''3. 302 S. Peterhansel Mini 37h34'03'' +18'26''4. 309 Y. Al-Rajhi Toyota 37h56'23'' +40'46''5. 311 O. Terranova Mini 38h13'16'' +57'39''14. 310 Fernando Alonso Toyota 41h50'33'' +4h34'56''25. 341 Oscar Fuertes SsangYong 46h31'13'' +9h15'36''33. 301 Nani Roma Borgward 48h33'30'' +11h17'53''35. 334 Jesús Calleja Toyota 48h51'00'' +11h35'23''43. 336 Cristina Gutiérrez Mitsubishi 55h13'29'' +17h57'52''", 
    "fechaPublicacionNoticia": "2020-01-15T09:05:37Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Shubaytah"
},
{
    "titularNotica": "Riqui Puig no entra en la lista del filial y apunta a la primera convocatoria de Setién", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/15/5e1ef563e2704e62258b465f.html", 
    "resumenNoticia": "Se entrenó con el primer equipo esta mañana", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Riqui Puig.", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Con la llegada de Quique Setién al banquillo del Barça, los partidarios de que Riqui Puig dé el salto definitivo al primer equipo están de enhorabuena. El gesto del cántabro en su primer entrenamiento, convocándolo para trabajar con los mayores, se interpretó como una señal de lo que está por venir durante esta nueva etapa.Los Riquistas hoy han tenido otro indicio que les invita a soñar. El canterano ha vuelto a trabajar con el primer equipo azulgrana y, lo que es más revelador, ha quedado fuera de la convocatoria del filial para jugar esta tarde contra el Badalona en el Johan Cruyff.De este modo, todo apunta a que Riqui podría formar parte de la primera lista de Quique Setién para su estreno, el domingo contra el Granada en el Camp Nou.", 
    "fechaPublicacionNoticia": "2020-01-15T11:23:13Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
}
]