[
{
    "titularNotica": "Los primeros deberes de Quique Setién como entrenador del Barcelona", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/16/5e1f510ae2704efc498b4625.html", 
    "resumenNoticia": "Debe buscar solución a algunos de los problemas que el equipo arrastra de la era Valverde", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Quique Setién\n", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Una vez superados sus dos primeros días al frente del equipo, Quique Setién tendrá que empezar a tomar decisiones. En un club como el Barça suele haber poco tiempo para la toma de decisiones. La vorágine de la competición no permite tomarse un respiro.Mucho menos si, como es el caso del cántabro, llega al club a mitad de temporada. Sin embargo, se le ha contratado para que cambie cosas. No sólo desde el punto de vista meramente táctico o de cambio de dinámicas, sino que también que dentrá que tomar decisiones concretas sobre jugadores concretos. El curso no para y hay asuntos que requieren que Setién tome una postura cuanto antes.Uno de los grandes problemas que se le achacan a este Barcelona y por el que se llegó a señalar a Ernesto y Valverde y su equipo durante su etapa al frente del equipo. El Barça lo ha pasado especialmente mal cuando le ha tocado enfrentarse a conjuntos que están mejor de piernas. Se ha visto en los partidos de competición europea y en varios duelos contra rivales españoles. Se podría decir que este es el principal motivo por el que se fichó a Quique Setién. El cántabro se comprometió a mejorar el fútbol desplegado por el Barça. Quique no se atreve a garantizar títulos, pero sí juego. Los aficionados le tomaron la palabra. Ahora tiene que responder con actos.Urge tomar una decisión respecto al delantero centro. El Barcelona ha perdido a Luis Suárez por cuatro meses y estaba prevista una reunión con el nuevo entrenador esta semana para abordar el asunto. Setién dijo en su presentación que se adaptaría a lo que le propusieran, pero ahora tiene más conocimiento de los recursos de que dispone. Debe decir si se apaña con lo que tiene o pide un fichaje invernal. Otro sello de la era Valverde al que Quique Setién debe meterle mano de manera urgente. El Barça tiende a desconectar de los partidos. A veces le ocurre en los primeros minutos. Entra tarde al encuentro y, en más de una ocasión, no ha reaccionado hasta que se ha visto detrás en el marcador. Otro problema habitual surge cuando desaparece del encuentro en la recta final. Fue el principal motivo de que el Barça cayera en las últimas dos ediciones de la Liga de Campeones. El principal motivo de que Jean-Clair Todibo haya tenido las puertas abiertas para salir en este mercado invernal ha sido la confianza que Ernesto Valverde tenía depositada en Ronald Araújo. El Txingurri estaba convencido de que el charrúa tenía madera para estar en el primer plantel como uno más. Ese es el plan que tenía trazado. Con el cambio de entrenador, ahora Setién debe mirar si da el visto bueno a la estrategia diseñada por su predecesor o si hay que cambiarla. Tiene que pronunciarse porque el Barcelona no puede estar media temporada con sólo tres centrales.Está claro que Riqui no contaba demasiado para Valverde. Apenas le daba minutos. De momento, Setién no ha parado de tener gestos con él. El chaval está ante la oportunidad de afianzarse de una vez en el primer equipo.Otra patata caliente que deja Valverde. El discurso en verano era que con Semedo y Wagué estaba cubierta esa posición. Luego se demostró que no había confianza en el senegalés y se recurrió a Sergi Roberto de nuevo. ¿Qué hará Setién?Los dos quieren saber si se va a contar con ellos. En función de lo que les digan, valorarán salir en el mercado invernal. Esperan un gesto de Quique.", 
    "fechaPublicacionNoticia": "2020-01-16T11:31:24Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carolina Marín sigue con paso firme en Indonesia y ya está en cuartos", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/16/5e203e73ca474150778b4649.html", 
    "resumenNoticia": "Supera a la japonesa Okuhara por 21-13 y 21-15", 
    "keywordsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "Carolina Marín, durante su partido contra Okuhara.\n", 
    "autorNoticia": [
        "A. GARCÍA"
    ], 
    "cuerpoNoticia": "Carolina Marín sigue con paso firme en el Master de Indonesia. La campeona olímpica superó en segunda ronda a la japonesa Nozomi Okuhara por 21-13 y 21-15.El inicio del partido fue igualado. Marín logró abrir brecha en el marcador hasta colocarse con un 13-8 a su favor. La reacción de la número 4 del ranking mundial no se dejó esperar. Se acercó hasta el 13-12, pero de nuevo surgió la mejor Carolina sobre la pista. Con buenos golpes, encadenó seis puntos seguidos para pasar del 15-13 al 21-13 y anotarse la primera manga. En el segundo set, Carolina Marín, como ya hiciera hace en su anterior enfrentamiento con Okuhara (en el Abierto de París en octubre de 2019), no dio opción a su rival. Se anotó la manga en el primer punto de partido para lograr el pase a cuartos de final.\"Estoy muy contenta por el partido, ha sido complicado con una rival como Okuhara con la que me cuesta mucho jugar contra ella, es muy luchadora. Hoy ha ido todo genial, en la pista me he encontrado muy bien y en Indonesia me siento como en casa, me apoyan todo el rato\", explicar Carolina Marín. Su próxima rival será la surcoreana An Se Young. Se ha enfrentado en dos ocasiones con un triunfo para cada uno. El último duelo cayó del lado de la asiática en final del Abierto de Francia de 2019. \"An Se Young será una rival dura, viene pegando muy fuerte, preparé el partido lo mejor posible y saldré a la pista a dar lo mejor\", vaticina Carolina Marín.", 
    "fechaPublicacionNoticia": "2020-01-16T10:44:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "'Interruptus' de LeBron, que se lleva el tapón del año... por parte del aro", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/16/5e20290d22601d0f248b4623.html", 
    "resumenNoticia": "El alero se disponía a machacar el aro rival, pero no pudo culminar", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Lebron James"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers", 
        "Lebron James"
    ], 
    "pieDeFotoNoticia": "'Interruptus' de LeBron, que se lleva el tapón del año... por parte del aro ", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "LeBron James volvió a dar todo un recital de vuelos, canastas y pases para intentar salvar a los Lakers de su primera derrota de 2020. Sin embargo no pudo ni con Orlando ni con los aros del Staples. El alero protagonizó una de las imágenes de la noche cuando, tras ganar la línea de fondo, se disponía a destrozar la canasta de los Magic. Lo tenía todo de su parte... menos la suerte. La misma que le hizo estrellarse contra el aro, dejando la maniobra sin culminar.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-16T09:12:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La isla de las tentaciones podría haber vivido su primera infidelidad: ¿Le ha puesto Fani los cuernos a Christofer?", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/15/5e1f7734268e3e8f448b4615.html", 
    "resumenNoticia": "La concursante podría haber compartido algo más que una cita con Rubén", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "La isla de las tentaciones podría haber vivido su primera infidelidad: ¿ha puesto Fani los cuernos a Christofer?\n", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "El titulo del penúltimo reality de la factoría Mediaset no deja lugar a dudas: 'La isla de las tentaciones'. Y todo hace indicar que ya ha habido una concursante que no se ha podido resistir a la tentación y ha sido infiel a su pareja. Se trata de Fani, que habría puesto los cuernos a Christofer con Rubén.Fani, que tuvo su primera cita con Rubén, pareció haber olvidado pronto a Christofer, su pareja desde hacía siete años cuando ambos viajaron a 'La isla de las tentaciones' para poner a prueba su amor y que también tuvo su primera cita con Jennifer aunque, aparentemente, no se lo pasó tan bien como su novia.El programa enseñó un vídeo a Christofer para que viera cómo había ido la cita de Fani con Rubén. Su reacción no dejó lugar a dudas de que no le gustaba lo que estaba viendo. \"No me lo esperaba. Ese cariño, ese abrazo. Por ahí no paso\", admitía visiblemente molesto. Sin embargo, no lo había visto todo. La atracción entre Fani y Rubén se hizo más patente con el transcurrir del tiempo. \"Eres mi prototipo de chico\", le dijo Fani a Rubén en un video que también vio un Christofer que se derrumbó. \"No me esperaba nada de esto. Me ha fallado como pareja, porque está haciendo cosas que no son normales. Todo esto me ha dolido mucho\", sentenció el madrileño entre lágrimas y con la voz quebrada.No obstante, parece que los responsables de 'La isla de las tentaciones' no pusieron las imágenes que demostrarían que Fani le fue infiel a Christofer con Rubén y que se han filtrado en las redes sociales. En las mismas se les puede ver en la cama, con muy poca ropa y mostrándose muy cariñosos.", 
    "fechaPublicacionNoticia": "2020-01-15T20:48:39Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Firmino se bautiza en su piscina tras ser convertido al cristianismo por Alisson", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/16/5e2026abe2704e24568b45bb.html", 
    "resumenNoticia": "Lágrimas y emoción en la ceremonia bautismal dirigida por el cantante Isaias Saad", 
    "keywordsNoticia": [
        "Buzz", 
        "Liverpool FC", 
        "Fútbol Internacional", 
        "Premier League"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Liverpool FC", 
        "Fútbol Internacional", 
        "Premier League"
    ], 
    "pieDeFotoNoticia": "Firmino se bautiza en su piscina tras ser convertido al cristianismo por Alisson ", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Roberto Firmino, delantero brasileño del Liverpool, se bautizó en la piscina de su propia casa después de que el portero Alisson Becker le ayudase a convertirse al cristianismo evangélico.En la ceremonia bautismal de la Iglesia Hillsong, que fue dirigida por el cantante Isaias Saad, Firmino se abrazó emocionado a su esposa Larissa (con la que se casó por el rito católico en 2017) y Alisson no pudo contener las lágrimas.\"Te di mis fracasos y también te daré mis victorias. ¡Mi mayor título es tu amor, Jesús! Por lo tanto, si alguien está en Cristo, él es una nueva creación. Las cosas viejas han pasado. ¡Han llegado cosas nuevas! Nuevo tiempo\", escribió Firmino en Instagram tras su bautizo.\"¡Gloria a Jesús por tu vida, hermano mío!\", le contestó Alisson a Firmino.", 
    "fechaPublicacionNoticia": "2020-01-16T09:04:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el 'campamento Dakar'!", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/15/5e1f2da4268e3ee6658b45a4.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "No todo son 'motorhomes' para los participantes del exigente rally", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Literas, sacos, colchonetas... ¡así duermen cientos de pilotos en el campamento Dakar! ", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La etapa maratón congrega a la mayoría de los pilotos bajo un mismo techo para descansar y reponer fuerzas de cara al desenlace del exigente rally desértico. Las botas, los monos y las mochilas de los participantes se amontonan en una enorme sala dormitorio que resumen la auténtica esencia de la carrera.", 
    "fechaPublicacionNoticia": "2020-01-15T16:08:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Schnur pide perdón a Nadal y a Federer: \"Me equivoqué al llamarles egoístas\"", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/16/5e2010dd268e3edc4d8b4666.html", 
    "resumenNoticia": "Da marcha atrás a sus ataques a los dos por no posicionarse sobre jugar con humo", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Roger Federer"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Rafa Nadal", 
        "Roger Federer"
    ], 
    "pieDeFotoNoticia": "Schnur, durante un partido ", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Un día después de que Brayden Schnur ocupara la gran mayoría de noticias de tenis tras tildar de egoístas a Roger Federer y Rafael Nadal por no posicionarse a favor de no jugar la fase previa con el humo de los incendios presente en el cielo de Melbourne, ha dado marcha atrás.\"Me equivoqué al llamarles egoístas. Fue una pobre elección por mi parte. Les tengo un gran respeto por todo lo que han dado al deporte de la raqueta. Lo que estaba intentado decir es que necesitamos líderes como ellos para que hablen en representación de todos\", escribía el canadiense en las redes sociales. Schnur es actualmente el 103 del ranking y está en la 'qualy' del primer grande del calendario. Cabe recordar que Nadal y Federer volvieron el pasado mes de agosto al consejo de jugadores del circuito masculino, organismo que está presidido por el serbio Novak Djokovic.", 
    "fechaPublicacionNoticia": "2020-01-16T07:29:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Pablo Quintanilla reduce distancias con Brabec y Barreda pierde el podio", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/16/5e201f6946163fbf928b460d.html", 
    "resumenNoticia": "Brabec defenderá mañana una ventaja de 13:56", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Joan Barreda", 
        "Laia Sanz"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Joan Barreda", 
        "Laia Sanz"
    ], 
    "pieDeFotoNoticia": "Pablo Quintanilla (Husqvarna) apretando a fondo.\n", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Pablo Quintanilla (Husqvarna) ha lanzado su ataque en la undécima y penúltima etapa del Rally Dakar 2020 y se ha anotado el triunfo en la vuelta de la maratón. Sin embargo, su distancia con el líder, Ricky Brabec, aunque hoy se ha reducido en 13:56, aún sigue siendo cómoda para el americano de cara a la etapa final.El piloto de Honda, dominador absoluto de la carrera, está jugando sus cartas muy inteligentemente en estos últimos días, sin arriesgar en exceso y administrando bien su renta. Hoy partía segundo tras Barreda, con lo cual era difícil que fuese a salir bien parado del día. Ni el de Castellón ni el estadounidense tuvieron opciones. De hecho, ambos acabaron con más de 11 minutos de distancia sobre la cabeza, aunque al español le cayó posteriormente una sanción de 15 minutos por cambiar el motor de su Honda.Quintanilla, en cambio, dominó la jornada de principio a fin y fue aumentando progresivamente su distancia con Brabec hasta 'comerle' casi la mitad de su ventaja. El chileno, como el año pasado, tendrá que jugársela en la última jornada si quiere tener alguna opción de recuperar los 13:56 que le separan del líder de Honda. Algo que parece misión imposible si no media un error grosero del californiano.La jornada ha sido más desfavorable para Barreda, que poco ha podido hacer abriendo pista. Además, mediada la etapa Ricky Brabec, que salía tras él, le dio caza, por lo que a partir de ahí navegaron juntos evitando errores que le pudieran costar caro al líder. Este factor estratégico le ha costado perder la tercera plaza en la general que ahora es posesión de Toby Price (KTM), que se queda a 22:34 de Brabec, misión imposible para mañana.Matthias Walkner (KTM), que está más entonado esta segunda semana (hoy estuvo a sólo 9 segundos de anotarse la etapa), también ha superado al español en el general, aunque por sólo 16 segundos. Barreda, después de la penalización, cae a la séptima plaza.Jaume Betriu hizo su mejor etapa hasta la fecha terminado 13º, solo una posición por detrás de la inicial de Joan Barreda y justo delante de otro español, Joan Pedrero, que está completando un gran Dakar. Laia Sanz (GasGas) fue 18ª hoy y es 17ª en la general. La catalana está a diez minutos del top 15, su primer objetivo para un Dakar que no le ha salido como esperaba. ETAPA 111. Pablo QUINTANILLA (Husqvarna) - 4h09'22''2. Matthias WALKNER (KTM) a 9''3 . Luciano BENAVIDES (KTM) a 2'48''4 . José Ignacio CORNEJO (Honda) a 2'53''5 . Toby PRICE (KTM) a 5'49''...13. Jaume BETRIU (KTM) a 17'22''14. Juan PEDRERO (KTM) a 17'30''18. Laia SANZ (GasGas) a 23'52''22. Joan BARREDA (Honda) 29'48''GENERAL (TRAS LA SANCIÓN A BARREDA)1. Ricky BRABEC (Honda) - 38h33'28''2. Pablo QUINTANILLA (Husqvarna) a 13'56''3. Toby PRICE (KTM) a 22'34''4. Matthias WALKNER KTM a 29'53''5. José Ignacio CORNEJO Honda a 32'36''6. Luciano BENAVIDES (KTM) a 35'18''7. Joan BARREDA (Honda) a 45'09''...14. Jaume BETRIU (KTM) a 3h25'23''16. Juan PEDRERO (KTM) a 3h39'39''17. Laia SANZ (GasGas) a 3h46'15''", 
    "fechaPublicacionNoticia": "2020-01-16T08:38:28Z", 
    "firmaDeFotoNoticia": "Florent Gooden / DPPI", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Gainey se lleva el Korn Ferry Tour 35 días después de ser arrestado por prostitución", 
    "linkNoticia": "https://www.marca.com/golf/2020/01/16/5e202d1b268e3e19628b462d.html", 
    "resumenNoticia": "Gana el torneo con 277 golpes", 
    "keywordsNoticia": [
        "golf", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "golf", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Gainey, en la imagen\n", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Apenas un mes después de ser detenido en una gran redada (Operation Santa's Naughty List) contra la prostitución realizada en Florida, el golfista Tommy Gainey, conocido en PGA Tour como 'Two Gloves' (Dos Guantes), ganó el torneo Korn Ferry Tour, primera competición de la temporada.Con una tarjeta en la última jornada de 69 golpes, para un total de 277, Gainey se impuso en el torneo por delante de John Oda con cuatro golpes de ventaja. \"Esto significa todo\", decía el jugador entre lágrimas. Esta vez, el estadounidense era noticia porque su juego y no por asuntos extradeportivos. Gainey, casado y con dos hijos, se enfrenta a un delito menor por solicitar los servicios de una prostituta. Fue arrestado por ello y tuvo que pagar una fianza de 500 dólares.Gainey dedicó la victoria a su familia. \"A mi esposa, la amo hasta la muerte\", dijo el golfista. \"Ella y los niños lo significan todo\".", 
    "fechaPublicacionNoticia": "2020-01-16T09:30:19Z", 
    "firmaDeFotoNoticia": "@TwoGlovesGolf", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Nadal debutará con el boliviano Hugo Dellien y podría cruzarse con Kyrgios en octavos", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/16/5e200e7a22601df3578b457c.html", 
    "resumenNoticia": "Evita a Federer y Tsitsipas por su lado donde sí están Thiem y Medvedev", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Roger Federer", 
        "Rafa Nadal", 
        "Novak Djokovic"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia", 
        "Roger Federer", 
        "Rafa Nadal", 
        "Novak Djokovic"
    ], 
    "pieDeFotoNoticia": "Djokovic y Nadal se abrazan durante la exhibición del miércoles\n", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Este jueves, en la pista Margaret Court Arena de Melbourne, la segunda central del primer 'Grand Slam', se ha dado a conocer el cuadro individual del Open de Australia que empieza el próximo lunes. Rafael Nadal, número uno mundial y primer favorito, ya sabe que su debut será ante Hugo Dellien, boliviano que ocupa el puesto 72 del ranking ATP. Nunca antes se han topado en el circuito profesional. Por su lado está Daniil Medvedev, cuarto favorito y que le esperaría en una teórica penúltima ronda. Pero es que en octavos podría aparecer Nick Kyrgios, vigésimo tercer cabeza de serie. Por su parte, Novak Djokovic, defensor de la corona y que sólo podría verse las caras con el balear en una hipotética final, estrenará su participación frente al alemán Jan-Lennard Struff.Roger Federer, que no juega desde la Copa Masters de Londres, podría cruzarse con el serbio en unas hipotéticas semifinales. El suizo debuta con el estadounidense Steve Johnson.\"Probablemente la final del año pasado es la que mejor jugué de todas. Luego claro que he jugado finales más emocionantes, pero no de calidad de tenis. Rafa no había cedido un set en el torneo\", reflexionaba 'Nole', presente en el sorteo como vigente campeón. Junto a Nadal y Federer nos hemos mejorado porque lo necesitábamos para ganar. La rivalidad nos ha ayudado\".Sobre los otros candidatos al título, Djokovic tiene claro que \"Medvedev es uno de los tenistas porque ya lo demostró en la final del pasado US Open, Thiem, finalista de Roland Garros, Tsitsipas, campeón del Masters. Aunque espero que este año aún no ganen nada. De todas formas, tenemos el relevo del tenis en buenas manos\".Por lo que respecta al resto de los miembros de la 'Armada', Pablo Carreño se medirá a un jugador de la previa, Albert Ramos jugará con Alex Bolt, Jaume Munar se cruzará con Hugo Gaston, Fernando Verdasco se enfrentará a un 'qualy', Roberto Carballes juega con Ricardas Berankis, Pablo Andújar se cruzará con Michael Mmoh, Feliciano López con Roberto Bautista, en el duelo fratricida de la primera ronda, y Alejandro Davidovich topará con un jugador de la previa.", 
    "fechaPublicacionNoticia": "2020-01-16T07:34:49Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
}
]