[
{
    "titularNotica": "Resumen y clasificación de la etapa 6 del Dakar: Gran día para Sainz y Alonso", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e17fd6c268e3eab448b45d6.html", 
    "resumenNoticia": "Entre Ha'il y Riad", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Jaime Martín y Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Y así queda la clasificación generalLos resultados definitivos, Alonso sexto finalmenteY así queda la general de coches1. 305 SAINZ CARLOS en 23:33:052. 300 AL-ATTIYAH NASSER à 07:463. 302 PETERHANSEL STÉPHANE à 16:18Veetil le echó un cable a su compañero. Y no en sentido figurado13:31. Otros españoles que llegaron en motos: Mota y Mas. Al-Lal, Vega y García están pasando puntos de control13:30. Kevin Benavides no ha llegado. Adiós a otro favorito al triunfo. 13:28. Lorenzo Santolino tuvo serios problemas, pero llegó. A 1h:06:3913:27. Cosas pendientes de motos: Pedrero, que sí salió y llegó, pese a no aparecer en los tiempos, concluyó a 25:16 de Brabec13:13. Walkner surfenando dunas13:07. En concreto, Carlos le endosa 1:45 a Nasser en un día en el que debía perder tiempo13:04. Por lo tanto, Sainz, abriendo la especial, le ha metido algo de tiempo a Al-Attiyah, su rival más cercano en la general. Fenomenal.13:03. PETERHANSEL gana la etapa. Sainz, a 1:21 del francés. Al-Attiyah, a 3:06 del galo. ALONSO, 5º a 7:4013:02. El lío viene formado por los fallos en el GPS de la organización13:00. Según nos dice Enrique Naranjo, Alonso habría terminado quinto la etapaLaia, tras llegar12:57. El 'iritack' a nivel mundial está fallando, pero Enrique Naranjo, desde el interior del Dakar, nos lo confirma12:55. Sainz llegará líder al descanso del Dakar. En breve, los tiempos12:41. La única información que da la organización de Juskauskas es que el abandono parece casi seguro. De su salud, nada. Esperemos que todo esté bien12:37. Roma llega, pero al km 425. A 23:25 de 'Peter'12:34. Los coches, muy cerca de llegar a meta12:31. El coche de Juskauskas, en llamasFotos del día de los coches. Vía ASO12:15. En motos, el drama de Kevin Benavides sigue. Está a 44 km de meta. Su motor no va y está pidiendo que alguien le remolque12:09. Fernando está detrás de De Villiers, sin poder adelantarle. Su polvo le molesta12:07. ALONSO, a 7 minutos justos de Peterhansel, en el km 425. Todo igual12:02. En coches, Al-Rajhi, a 6:09 en el km 425. Pierde, pero menos. Hoy estás siendo más constante12:01. Laia Sanz llegó a 22:45. Lo que dijo: 'lenta', pero segura12:00. En motos, Betriu llegó a meta, a 23:59. Santolino, aún no.11:59. Cabe recordar que aunque Short corra con una Husqvarna, esta marca pertenece al grupo KTM, que es la que lleva Price11:58. Price 'cortó' una rueda y Short le dio la suya. De ahí el retraso de Andrew.11:57. En motos, Kevin Benavides tendría problemas en el motor de su Honda. Algo serio11:56. Peterhansel, con 1:02 sobre Sainz y 2:52 sobre Al-Attiyah11:55. Los coches, ya en el km 425. Se mantiene todo parecidoLa crónica de motos. Vía Enrique Naranjo, desde Riad11:43. Alonso pasa a 6:08 en el km 371. Muy bien, de nuevoY así está ahora la general de motosAsí ha quedado la etapa 6 de motos11:36. Betriu y Santolino, con problemas. No llegan en motos11:33. Al-Rajhi, a 5:24 del galo en el km 371. Va perdiendo más y más11:26. Esto quiere decir que Carlos le ha recortado unos segundos al francés y ha aumentado su renta con el qatarí11:25. En coches, buenas noticias: En el km 371, Peterhansel sigue líder, pero sólo con 34 segundos sobre Sainz y 2:13 con Al-Attiyah11:23. La organización informa de problemas mecánicos para Kevin Benavides, que no llega, como sí hizo su hermano Luciano, a 5:0211:21. Sainz llega al km 371 en coches11:18. Walkner llegó a 2:45, con lo que Barreda mantiene la segunda plaza de la etapa. Además, Short, con problemasEl lituano, echando la mañana11:09. Kevin Benavides, parado. Tras Price, ahora, problemas para el argentino también a pocos km de la meta. Lleva más de 10 minutos sin moverse. Adiós al posible triunfo de etapa. A ver lo que cede11:07. En concreto, Brabec le sacaría ahora 20:56 a Quintanilla, que es el segundo en la general tras llegar hoy a 4:55 de Ricky. Joan está a 32:58, pero va a escalar puestos11:05. Price pudo solventar sus problemas y alcanzar la meta. Eso sí, a 16:33. Brabec, más líder y con una amplia renta11:04. Barreda llega a meta a 1:34. Reduciendo. Muy bien11:03. Alonso, a 4:59 de 'Peter' en el km 318. Muy bien y fuerteAsí va Peterhansel hoy10:59. Ricky le mete 4:55 a Quintanilla10:58. Brabec llega al final de la especial de motos. Virtual ganador10:56. Al-Rajhi, a 4:22 de Peterhansel, en el km 318. El saudí pierde más tiempo 10:55. En coches, Nani Roma pierde algo más, pero poco. A 15:48 en el km 26510:48. Peterhansel aumenta, pero poco, la renta con Sainz en el km 318. Se va a 41 segundos. Carlos, delante de Al-Atiyyah por 4 segundos10:46. Kevin Benavides se mantiene segundo en el km 425. Cede menos: 25 segundos con Brabec10:45. Price, parado. Problemas en el km 42510:44. En coches, Sainz llega al km 31810:43. Las primeras motos, a punto de llegar a meta10:41. Joan ha reducido casi un minuto su desvetanja con Brabec y ha superado a muchos10:38. Pasa Barreda por el km 425. Y buenas noticias. Se pone segundo, a 2:14 de Brabec10:37. En motos, abandona el alemán Bühler. Rotura del motor de su HeroNieve en Neom. El rally estuvo hace dos días allí. De la que se han librado10:31. En coches, Roma cede más tiempo en el km 213. Pasa a 13:22strong&gt;10:28. Las primeras motos, en el km 425. Primero, Brabec, con 2:59 con Short; 4:12, con Quintanilla y 7:58 con Price. Ricky gana tiempo10:25. Pasa ALONSO, por el km 265. A 4:04 de 'Peter'. Continúa con su gran ritmo. Quinto provisional10:22. El Dakar informa de palabras de Nikolaev, de camiones, dando por acabado el rally10:17. Branch va a tener que llegar a meta con una rueda pinchada. Pobre Ross10:16. Kevin Benavides, en motos, a 59 segundos de Brabec en el km 371. Pierde muy poco10:14. En coches, Al-Rajhi, a 3:27 de Peterhansel en el km 265. Yazeed sí pierde más10:13. Barreda pasa a 3:02. Pierde un poco en ese km 37110:09. En motos, Walkner, a 2:47 de Brabec en el km 37110:05. Peterhansel sí supera a Sainz. Le aventaja en 22 segundos en el km 265. Poco es10:03. Al-Attiyah pasa a 30 segundos de Sainz en el km 265. Son 9 más que antes10:00. Las primeras motos, ya en el km 371. Brabec, primero. Le mete 2:57 a Short; 3:31 a Quintanilla y 6:20 a Price. Aumenta ventajas Ricky9:59. Sainz llega al km 2659:53. Pasa ALONSO, a 3:10 en el km 213. Muy bien9:52. Terranova, peor. A 5:54 de Carlos en ese punto9:50. Al-Rajhi, a 2:19 de Sainz en el km 2139:46. En motos, en el km 318, Kevin Benavides se mantiene segundo. A 52 segundos de Brabec. Sólo le recorta tres segundos9:45. Brutal Carlos en estos kilómetros9:42. Ojo que Sainz pasa hasta a Peterhansel y se pone líder. Por dos segundos respecto a StephaneJoan, concentrado9:39. Roma, por su parte, llega al km 165. Cede 6:599:38. Sainz adelanta a Al-Attiyah en el km 213. Le mete 21 segundos. Y eso que abre pista9:37. Las motos pasaron por el primer repostaje. Ahí dan sus impresiones Price habla de limitar daños al abrir pista9:33. Noticia en camiones: Nikolaev abandona. El puntal del equipo Kamaz estaba sufriendo en este DakarQuintanilla desvela que sufre tendinitis en una muñeca. Pero seguirá, claro9:31. Se ve lo bien que lo ha hecho Barreda en el hecho de que Walkner ahora pierde 2:54 con Brabec y antes, 1:569:30. Barreda, a 2:13 de Brabec en el km 318. Muy bien. Sólo pierde 10 segundos más respecto al punto anterior9:28. Llega Brabec y mantiene distancias en el km 318. Le endosa 3:10 a Quintanilla, 3:11 a Short y 5:47 a Price9:27. Laia Sanz, igualmente, pasa por el km 265 a 14:039:25. Ahora pasa Santolino por el km 265 de motos. A 20:46El gran Xavi Foj al habla9:23. Betriu perdió 14:21 en el punto anterior y Santolino no aparece9:21. Varias motos ya en el km 318. Quintanilla le mete 2:37 a Price. A ver Brabec9:19. Ken Block llevará el prototipo de la Extreme E, la Fórmula E de los raids, en la última especial del DakarCómo va Sainz. Vídeo de su equipo, X-Raid9:13. Pasa Alonso por el km 165. A 2:57 de Peterhansel. A buen ritmo9:07. Al-Rajhi ya va peor que Sainz, a 1:23 de Peterhansel en el km 165. También Terranova cede tiempo. A 3:37 de Stephane en ese punto 9:01. En motos, Kevin Benavides pasa segundo por el km 265. A 55 segundos de Brabec, que ha consolidado el liderato9:00. La organización anuncia problemas mecánicos para Przygonski8:58. Pasa Peterhansel por el km 165. Pero sólo le saca 40 segundos a Nasser y 44 a Carlos. Ya llueve menos. 8:55. Resueltos los problemas del 'iritrack' para Sainz. Y para bien. Pasa por el km 165 sólo a 4 segundos de AlAttiyahLos Plaza quieren dunas8:52. En coches, Roma llega al km 107. A 4:08 de Peterhansel. Va a su ritmo sostenido8:51. Ricky sigue aumentando ventajas. A Quintanilla le mete ya 3:02 y a Price, 5:518:50. Las motos, ya en el km 265. Primero, Brabec, con 1:56 sobre Walkner. Barreda, tercero, a 2:038:43. El 'iritrack' a veces da sustos. Por ejemplo. Seaidan no tiene tiempo en el primer punto, pero sí en el segundo. A 4:46 de Peterhansel. Esto es, no inquieta a Alonso.8:40. Buenas noticias. Pasa Sainz por el km 107 y lo hace a 1:04 de Peterhansel. Los problemas debían ser con el 'iritrack'. Alivio8:36. Alonso sí llega al km 107. A 2:08 de Peterhansel. Espectacular cómo bajaba ayer las dunas Sainz8:32. En motos, Kevin Benavides cede ante Brabec. Se queda segundo, a 26 segundos en el km 2138:29. Terranova, en el km 107. Y Sainz, nada. Orly, a 2:05 de Peterhansel8:27: ¿Pinchazo? ¿Pérdida de rumbo? ¿Avería?. Algo pasa con Sainz8:25. Al-Rajhi también llega al km 107 y Sainz, no. Yazeed, a 44 segundos de 'Peter'8:24. Serradori sigue sorprendiendo. Pasa tercero por el km 57, en coches, a 31 segundos de Peterhansel.8:22. En motos, Barreda llega al km 213. A 1:31 de Brabec8:19. Peterhansel también llega al km 107 antes que Sainz. Le mete 34 segundos a Al-Attiyah8:18. En motos, Walkner, a 1:09 de Brabec en el km 2138:17: Seaidan ha tenido algún problema y no pasa por el km 57. Le ha adelantado Przygonski. Mejor para Alonso8:16. Al-Attiyah llega antes que Sainz al km 107. Mal asunto8:14. Las motos, ya en el km 213. Brabec, primero. Le mete 1:53 a Quintanilla; 2:58 y Short y 4:36 a Price. Diferencias ya más importantes8:11. Alonso pasa por el km 57. A 1:12 de Peterhansel. Bien8:07. Laia Sanz, en motos, a 7:54 en el km 1658:04. Terranova, peor que Sainz. A 1:12 de Peterhansel en el km 578:00. Al-Rajhi puede con Sainz, pero no con 'Peter' ni Al-Attiyah. Yazeed pasa por el primer punto de control a 35 segundos de Stephane. Sólo 11 segundos mejor que CarlosBellas imágenes de ayer7:57. Primera referencia en coches. Lo esperado. Primero Peterhansel, en el km 57, con 20 segundos de ventaja sobre Al-Attiyah y 44 sobre Sainz.7:50. Santolino y Betriu pasan también por el km 165. Lorenzo, a 7:47; Jaume, a 8:577:49. Efectivamente, en motos, Cornejo va a menos. Cede 1:07 con Kevin en el km 1657:41. Alonso debe controlar a Seaidan. El local sale justo detrás de él y es rápido, sobre todo de inicio. Fernando debe evitar que le adelante y le haga 'tragar' su polvo. Tiene tres minutos de adelanto para controlarle.7:39. En motos, Aubert solucionó sus problemas técnicos, pero pasó por el primer punto de control con 42 minutos perdidos7:38. ARRANCA FERNANDO ALONSO. Sale séptimo, con De Villiers delante. Buen día para ver su ritmo. Ayer fue muy bueno7:36: En motos, Kevin Benavides pasa por el km 165 y mantiene la primera plaza y la ventaja. Le saca 30 segundos a Brabec y 1:01 a Barreda7:34. Sainz, además, tiene la baza de Lucas Cruz, que está excelente en este inicio como copiloto. Su labor, aquí explicada por Enrique Naranjo7:32. Lo bueno para Carlos es que, pese a abrir pista, sus grandes rivales parten justo a continuación, con lo que si le adelantan en pista puede seguirlos y ceder menos tiempo al tenerlos controlados7:30. El orden de salida en coches tampoco cambia: Cada tres minutos los 13 primeros, hasta Roma. Luego, cada dos.7:28. Laia se deja 5:19 en el km 1077:27. En motos, Barreda llega al km 165 y se pone segundo. A 31 segundos de Brabec. Joan mejora7:25. También Peterhansel, que está a 17:53 en la general buscará atacar a Sainz7:24. Recordemos que Sainz defiende 5:59 frente a Al-Attiyah en la general. Hoy Nasser debería recortar al partir detrás. Sainz, justo antes de salir7:22. En motos, Walkner mejora. Se pone segundo en el km 65 a 53 segundos de Brabec7:21. ARRANCA SAINZ. Los coches, en marcha7:19. Brabec aumenta rentas. Le endosa 1:06 a Quintanilla y 3:05 a Price en ese km 65. Sólido7:16. Price llega al km 165 y pierde 1:59 con Quintanilla, que le amplía la ventaja7:12. Pasan Santolino y Betriu por el km 107. Lorenzo, a 4:22 y Jaume, a 5:307:08: Cornejo no mejora. Pasa por el km 107 y cede 33 segundos con Kevin Benavides, que se mantiene como líderMónica Plaza, novata con genes dakarianos, explica sus rutinas de copiloto7:00. Llega Kevin Benavides al km 107 y, como antes, se pone primero. Mejora en 27 segundos a Brabec. Más o menos igual que antes6:59. Betriu y Santolino tampoco empezaron muy fuerte. Jaume cede 3:35 y Lorenzo, 2:26 en el km 576:58. Laia, a 2:55 en el km 57. Sigue fiel a lo que dijo y bajar el ritmo6:56. Branch se ha dejado tiempo. Pierde 3:58 con Brabec en el km 1076:55. Los quads están en marcha. Abre el francés Dutu, que ganó ayer. Casale sigue líder y Vingut continúa en carrera6:52. Joan ha pedido más de 20 segundos con Ricky en esos km6:51. Barreda pasa por el km 107 a 40 segundos de Brabec. Regular6:47. Aubert parado en el km 20 de la especial. Está reparando su Sherco6:44. Brabec, a lo suyo. Se pone primero en el km 107 a falta de que pasen otro. Le mete 43 segundos a Quintanilla y 1:32 a Price, que es el que le importa6:41. Ojo con Cornejo. Mejora a todos en el km 57. Es primero con 10 segundos sobre su compañero Kevin Benavides6:40. Quintanilla le mete 49 segundos a Price en el km 107. Amplía su renta6:38. Price llega al km 107, el segundo punto de control6:37. Pasa Kevin Benavides por el km 57 y se pone primero. Le mete 34 segundos a Brabec. Viene fuerte el argentino6:35. Pedrero aparecía en el orden de salida y ahora no está. Otro día más sus problemas con el 'iritrack'La salida de Paulo Gonçalves6:30. El piloto de Botswana se ha consolidado en la elite. Ya no es novedad verle arriba. Lástima del tiempo cedido en la etapa en la que abría pista. Con todo, aire fresco para el raid6:29. Branch supera a Barreda en el km 47, pero no a Brabec. Se queda a 6 segundos del estadounidenseLos pilotos de motos calientan antes de salir. Por los músculos... y por el frío6:26. Pues Albero, el diabético en el Dakar, tenía razón. Le dieron por abandonado, pero sigue. Consiguió llegar al campamento y continúa en carrera. Bravo6:24. Joan sigue dolorido de las costillas del lado derecho, pero sabe que debe atacar para recortar esa media hora perdida. Es una gran oportunidad para encarar la segunda semana con opciones de vencer6:23. Barreda llega al km 57 y es segundo a 17 segundos. Buen comienzo6:20. Pasa Brabec y se pone primero. 32 segundos mejor que Quintanilla. El líder pone orden6:17. Arranca Laia Sanz. La catalana ya dijo que ha cambiado su actitud. Que ha optado por ir más lento, pero más segura. Cree que se va demasiado rápido y que va a haber muchos incidentes. Por eso prefiere este cambio. Sale la 256:16. Short pasa a 6 segundos de Quintanilla. Igualdad por ahora6:14. También llega Quintanilla a ese punto y es 23 segundos mejor que el australiano6:11. Price llega ya al km 57Camellos y Dakar, cómo no6:08. En marcha Jaume Betriu y Lorenzo Santolino. Salen en los puestos 14 y 156:07. Por lo tanto, Price, al abrir pista, puede perder tiempo. Brabec, que arranca cuarto, tiene una buena ocasión de llegar más líder al descanso6:04. Por recordar: En la general de motos, el líder es Brabec, con Price, segundo a 9:06; 3º es Kevin Benavides, a 11:32; 4º Quintanilla, a 16:01; 5º Cornejo, a 20:25; 6º Walkner, a 30:54. Y 6º Barreda, a 31:246:02. Mañana hay jornada de descanso, con lo que hoy toca vaciarse6:01. En coches, la especial empieza a las 7:20. El primero en partir será Carlos Sainz. Alonso, a las 7:386:00: El sistema de salida no cambia: Cada tres minutos entre los 10 primeros; cada minutos entre los del 10 al 20 y, luego, cada 30 segundos5:55: Arranca Joan Barreda. Sale sexto, una buena posición de partida para atacar5:51. Estos fueron los abandonos ayer: En motos: Sam Sunderland, Arnold Brucy y Guillaume Martens. En coches, Frederic Tuheil.Un vídeo de los camiones. De cómo fueron ayer5:43. De nuevo, el frío es protagonista. Hay 4 grados. Se espera llegan a los 11-125:38. ARRANCA la primera moto. Es Toby Price, ganador ayer y vencedor de la última edición5:34. Los participantes van a ver mucha arena: el 71 por ciento. El 19 por ciento son dunas. No hay casi piedras o asfalto5:31. Es una etapa larguísima, con 830 km en total. De ellos, 478 son cronometrados. Se llega a la capital del país5:30. Este es el perfil de la etapa 6:5:24: Buenos días. Bienvenidos a la etapa 6 del Dakar 2020", 
    "fechaPublicacionNoticia": "2020-01-10T04:28:37Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Encuentran el cadáver de un futbolista devorado por los tiburones", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e182e88e2704e7e3b8b462b.html", 
    "resumenNoticia": "Eric Birighitti, campeón de la NAIA 2016, murió tras sufrir un accidente en las rocas", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz"
    ], 
    "pieDeFotoNoticia": "El futbolista australiano Eric Birighitti jugando con Hastings College (Nebraska)", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Eric Birighitti, jugador de fútbol de 21 años del St. Thomas Aquinas College de Nueva York, ha sido encontrado muerto y su cuerpo devorado por los tiburones en la costa de Twilight Beach (Australia).Según publican 'The Australian' y 'The 9 News' el futbolista australiano, ganador de la NAIA con Hastings College (Nebraska) en 2016, murió el dos de enero al caerse desde unas rocas en Twilight Beach y ser arrastrado mas adentro.Al parecer Eric Birighitti se separó un momento de un grupo de amigos cuando sufrió el mortal accidente. Sus amigos intentaron rescatarlo, pero el fuerte oleaje impidió que el futbolista pudiese agarrarse al salvavidas que le lanzaron.", 
    "fechaPublicacionNoticia": "2020-01-10T07:58:18Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Enrique Arce, 'Arturito' en 'La Casa de Papel': \"Soy antimadridista, luego ser humano y luego actor\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e1807a1e2704e5e8d8b4600.html", 
    "resumenNoticia": "Se enzarza en las redes sociales tras la derrota del Valencia ante el Madrid", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz"
    ], 
    "pieDeFotoNoticia": "Enrique Arce: \"Ha ganado el Real Madrid, el campeón de nada. Felicidades a los madridistas\"", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El actor Enrique Arce, que interpetra el papel de Arturito en la serie 'La Casa de Papel', publicó en sus redes sociales que \"soy antimadridista, luego ser humano y luego actor\".El comentario de Arce, que se disculpó poco después en Instagram, se produjo durante victoria del Real Madrid \"campeón de nada\" ante el Valencia en la Supercopa.Durante el encuentro Arce, que tuvo algún duro encontronazo en las redes, también publicó \"¿Supercopa de qué? Ascazo! Estoy haciendo limpieza, por favor que deje seguirme todo madridista. Gracias. Amunt Valencia\" o \"soy un talibán del Valencia. Lo siento si te molesta. Un recuerdo, este es mi puto muro y cuelgo lo que me da la puta gana\".\"Ayer no quise ofender al madridismo. Me equivoqué en las formas, pero sí me reafirmo contra un fútbol corrupto de personajes que sólo miran por su bolsillo y que valora el dinero por encima del fair play y la justicia deportiva. Soy de sangre caliente y del Cabanyal y a veces debería contar hasta diez. Siento si ofendí a algún madridista que en este caso no tienen culpa de nada, y por eso borré el post. Eso sí... AMUNT VALENCIA SEMPRE ¡De eso jamás me arrepentiré!\", se disculpó Arce, que borró sus comentarios, en Instagram.", 
    "fechaPublicacionNoticia": "2020-01-10T07:35:58Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Evenepoel confirma su asistencia al próximo Giro de Italia", 
    "linkNoticia": "https://www.marca.com/ciclismo/giro-italia/2020/01/10/5e18522422601d2a248b45ca.html", 
    "resumenNoticia": "El belga será una de las grandes estrellas", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "ciclismo", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Nacho Labarga"
    ], 
    "cuerpoNoticia": "Remco Evenepoel, campeón de Europa contrarreloj y con cinco triunfos en su primera temporada profesional con tan sólo 19 años, afrontará su primer gran desafío en las grandes al anunciar su debut en la próxima 103ª edición del Giro de Italia.El joven talento flamenco anunció a través de un vídeo grabado en Calpe su intención de brillar en la Corsa Rosa. Estará ataviado con el maillot del Deceuninck el 9 de mayo en Budapest. Fue la gran noticia del viernes en el mundo del ciclismo, donde poco a poco se van definiendo los calendarios de las estrellas. Un selecto grupo donde ya se puede incluir a Evenepoel.El vencedor de la Clásica de San Sebastián, Vuelta a Bélgica y subcampeón del Mundo contrarreloj, se muestra ilusionado ante su primer gran desafío. \"Tengo muchas ganas de correr el Giro de Italia, un evento enorme y prestigioso que captura la imaginación de uno. Estoy feliz de que el equipo haya confiado en mí y me haya brindado esta increíble oportunidad\".Para el que fuera el juvenil de oro, será \"una gran experiencia ver cómo me sentiré y enfrentarme a las tres semanas exigentes de carrera, con los obstáculos que se avecinan, pero al mismo tiempo, estoy muy emocionado de descubrir el Giro\".Evenepoel comenzará su temporada dentro de dos semanas, en la Vuelta a San Juan, donde debutó como profesional hace un año y mostró sus credenciales dentro del mundo del profesionalismo. El Giro de Italia se disputará entre el 9 y el 31 de mayo y contará con tres etapas contrarreloj y los ascensos míticos del Etna, Monte Bondone, Madonna di Campiglio, Passo dello Stelvio, Colle dell'Agnelo, Montgenèvre, Col d'Izoard y Sestriere.Puede parecer prematuro situarle como candidato en una prueba donde habrá ciclistas de la calidad de Thomas, Carapaz, Kelderman, Nibali, Mollema, Bardet, Fuglsang, Majka o Aru, pero los destellos salpicados por el Pequeño Caníbal invitan a que se le pueda ver disputando la general. A fecha de hoy, tan sólo cinco corredores españoles han confirmado su intención de estar en Hungría. Se trata de Ventoso (CCC), Óscar Rodríguez, Alex Aranburu (Astana), Jesús Herrada (Cofidis) y David de la Cruz (UAE). Los grandes líderes como Landa, Mas, Valverde o Soler han hecho pública su idea de acudir a un Tour de Francia, que aún deberá esperar para ver a Evenepoel.", 
    "fechaPublicacionNoticia": "2020-01-10T10:30:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El zasca de una madre a Cristina Pedroche: \"Mi hija tiene más cerebro que tú\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/10/5e1859cb46163f25688b45ba.html", 
    "resumenNoticia": "Reacciona en Twitter a las palabras de la colaboradora sobre su hija", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "El zasca de una madre a Cristina Pedroche: \"Mi hija tiene más cerebro que tú\".", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Cristina Pedroche vuelve a estar en el centro de la polémica. Primero fue su figura en el museo de Cera, luego su 'look' para dar las campanadas y ahora el zasca que se ha llevado de una madre.¿El motivo? La colaboradora de 'Zapeando' bromeó en el programa sobre su hija, una niña que avisó a su padre, un periodista de Canal Sur, de que estaba a punto de llegar una carroza. Todo mientras el padre se encontraba en pleno directo.\"Lo siento muchísimo, pero esa niña no quería salvar al padre. Quería salvar al coche teledirigido. Vamos...\", comentó Pedroche al ver las imágenes, que se convirtieron en virales. Esta broma no gustó a Mariola, la madre de la pequeña, que no ha dudado en responder a través de Twitter: \"No, guapa. Mi hija gracias a dios tiene más cerebro que tú\".Un zasca que, según ha explicado la propia madre, ha tenido éxito: \"En menos de un día más de 600 seguidor@s nuevos. Todo por decir que mi hija de 3 años tiene más cerebro que Cristina Pedroche. Me reconforta saber que somos muchas las personas que queremos televisión de calidad y no entretenimiento de borregos\".", 
    "fechaPublicacionNoticia": "2020-01-10T11:07:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Greta Thunberg se suma a una campaña contra Federer: \"Roger, despierta ya\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e181576e2704e90518b462d.html", 
    "resumenNoticia": "En #RogerWakeUpNow critican a la estrella del tenis por uno de sus principales patrocionadores", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz", 
        "tenis", 
        "Roger Federer"
    ], 
    "pieDeFotoNoticia": "Roger Federer y Greta Thunberg", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Greta Thunberg, mediática activista medioambiental de 17 años, se ha sumado a la campaña #RogerWakeUpNow (Roger, Despierta Ya) contra Roger Federer.La campaña critica a Federer por el patrocinio que recibe de Credit Suisse, a la que se le acusa de invertir en nuevos yacimientos de petróleo.Greta Thunberg ha dado un 'me gusta' a la campaña y declarado en favor de 12 jóvenes detenidos por protestar ante una sucursal de Lausana de Credit Suisse con la pancarta: \"Credit Suisse destruye el clima. Roger, ¿tú les apoyas?\".", 
    "fechaPublicacionNoticia": "2020-01-10T06:11:16Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Serbia, con Djokovic de líder, pasa por encima de Canadá y se planta en semifinales del Mundial ATP", 
    "linkNoticia": "https://www.marca.com/tenis/atp-cup/2020/01/10/5e182743e2704ec7b58b4619.html", 
    "resumenNoticia": "El número dos mundial da el pase ante Shapovalov tras el triunfo de Lajovic con Aliassime", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Atp Cup"
    ], 
    "pieDeFotoNoticia": "Serbia celebra a lo grande su pase a semifinales de la Copa del Mundo ATP", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "El espíritu competitivo de los balcanes se ha vuelto a comprobar este viernes. Serbia se ha colado en las semifinales de la primera edición de la Copa del Mundo ATP tras derrotar a Canadá por 3-0.A Novak Djokovic, número dos mundial y líder de los serbios, le secundó Dusan Lajovic. Este abrió la serie de cuartos con un valioso triunfo ante Felix Auger-Aliassime por 6-4 y 6-2.Toda la presión después era para Denis Shapovalov, que no podía fallar ante Djokovic. El canadiense se adjudicó el primer set pero vio como su rival se agarraba a la pista para darle la vuelta a un marcador adverso antes de cantar victoria por 4-6, 6-1 y 7-6(4). El campeón de 16 'Grand Slam' acumula 245 puntos en el certamen. Y es que hoy ha sumado 100 de una tajada por la entida de Shapovalov, en el puesto 14 del ranking. Los serbios no dejaron ni las migajas a su adversario y también se llevaron el punto del dobles con Troicki y Cacic, verdugos de Polanski y Shamasdin por 6-3 y 6-2. Mañana les espera la Rusia de Daniil Medvedev por un puesto en la final. La otra semifinal medirá a Australia con el ganador de la confrontación entre España y Bélgica. Cabe recordar que Nole, una vez termine su participación en el torneo, tiene que viajar a Adelaida para disputar el Open 250 de nueva creación a una semana del inicio del Open de Australia, primer grande de la temporada.", 
    "fechaPublicacionNoticia": "2020-01-10T07:27:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Garbiñe cae ante Alexandrova y se queda a las puertas de la final de Shenzhen", 
    "linkNoticia": "https://www.marca.com/tenis/2020/01/10/5e1831abe2704ef3b48b45ba.html", 
    "resumenNoticia": "La española no podrá ser una de las 32 cabezas de serie en el próximo Open de Australia", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Garbiñe Muguruza", 
        "En femenino"
    ], 
    "pieDeFotoNoticia": "Garbiñe pega de derecha", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Las dos primeras apariciones de Garbiñe Muguruza al lado de Conchita Martínez habían terminado en final. La primera vez en Wimbledon 2017 y después un año más tarde en el WTA de Doha. En el reestreno de la relación profesional entre ambas en el torneo de Shenzhen, en el inicio de la campaña 2020, la tenista española se ha quedado a un triunfo de igualar las anteriores marcas. Garbiñe ha cedido este viernes en tierras chinas ante Ekaterina Alexandrova, perteneciente a la inagotable cantera rusa. Alexandrova se impuso por 6-4 y 6-3 frente a una rival que aún necesita rodaje de partidos por eso la semana que viene ha recibido una invitación para disputar el evento de Hobart, que sirvió para estrenar su palmarés profesional en 2014. La derrota no le permitirá lograr el objetivo de ser la semana que viene una de las 32 cabezas de serie en el sorteo del cuadro del Open de Australia, primer 'Grand Slam' de la temporada que se inicia el 20 de enero en las pistas del Melbourne Park. Eso complica de inicio la aventura porque le puede tocar cualquiera en las dos primeras rondas.Alexandrova, en la segunda final de su carrera, se jugará mañana el título con Elena Rybakina, rusa nacionalizada kazaja que dio buena cuenta de Kristyna Pliskova, la hermana de Karolina, por 6-2 y 7-5.", 
    "fechaPublicacionNoticia": "2020-01-10T08:31:11Z", 
    "firmaDeFotoNoticia": "Shenzhen Open", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La viral charla entre Curry y Antetokounmpo que disparó los rumores en la NBA", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/10/5e18546cca47411a2c8b4620.html", 
    "resumenNoticia": "Ambos conversaron tras el partido entre Warriors y Bucks", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Golden State Warriors", 
        "Milwaukee Bucks", 
        "Giannis Antetokounmpo", 
        "Stephen Curry"
    ], 
    "pieDeFotoNoticia": "La conversación Curry-Antetokounmpo que dispara todos los rumores en la NBA", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "La victoria que consiguieron los Milwaukee Bucks en su visita a la cancha de los Golden State Warriors (98-107) quedó en un segundo plano después de una imagen que dio la vuelta al mundo. La (breve) conversación que mantuvieron Giannis Antetokounmpo y Stephen Curry una vez finalizó el partido.Todavía queda mucho tiempo, nada más y nada menos que una temporada y media por delante, pero la presencia del crack griego en la agencia libre de 2021 ya está desatando los primeros rumores y uno de ellos que es que los Warriors estarían muy interesados en la incorporación del '34' de los Bucks. Un fichaje que llevarían preparando desde que asumieron que Kevin Durant no renovaría.Sea cual sea el objetivo de la franquicia californiana, la escueta charla entre ambos jugadores puso la NBA patas arriba aunque según reconoció el propio a Curry a Chris Haynes, periodista de Yahoo Sports, no se habló nada sobre el futuro de Antetokounmpo. Al parecer, el base de los Warriors sólo estaba animando al alero a que se uniera a él en un videojuego online llamado PlayerUnknown's Battlegrounds, conocido como PUBG. \"Podemos unirnos y hacer algo de daño. Vamos a hacerlo. Venga\", le habría dicho Curry a la estrella de los Bucks. Unas palabras que no dejaron indiferente a nadie.", 
    "fechaPublicacionNoticia": "2020-01-10T10:50:42Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Un novio 'cornudo' emite en la boda un vídeo sexual de la novia con su cuñado", 
    "linkNoticia": "https://www.marca.com/tiramillas/2020/01/10/5e180eebe2704e970e8b4621.html", 
    "resumenNoticia": "\"¿Creías que no lo sabía?\", le dijo el novio a la novia infiel en pleno acto de venganza", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz"
    ], 
    "pieDeFotoNoticia": "Un novio 'cornudo' emite en la boda el vídeo sexual de la novia con su cuñado", 
    "autorNoticia": [
        "Redacción Tiramillas"
    ], 
    "cuerpoNoticia": "Durante una boda en la provincia china de Fujian emitieron un vídeo en la celebración en la que se veía a la novia desnuda en la cama manteniendo relaciones sexuales con su cuñado mientras que el novio la decía \"¿creías que no lo sabía?\".El cuñado está casado con la hermana embarazada del novio. El vídeo sexual de cinco minutos de la venganza del novio cornudo, que se emitió en una pantalla en el convite delante de todos los familiares y amigos, se convirtió en viral en China y está dando la vuelta al mundo.", 
    "fechaPublicacionNoticia": "2020-01-10T05:43:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Ricky Brabec gana la sexta etapa del Dakar y Joan Barreda, segundo, resucita", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e184978268e3ec3378b45f8.html", 
    "resumenNoticia": "El de Castellón fue segundo en la sexta etapa", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "Joan Barreda (Honda)", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Cambio de escenario en el Dakar, pero no de tendencia en la categoría de motos. Llega el desierto y Honda refuerza su dominio con un arrollador doblete encabezado por Ricky Brabec, ganador de la sexta etapa (Ha'il-Riyadh, de 477 km, la más larga de la primera semana del rally). El americano precedió al español Joan Barreda, que parece volver por sus fueros justo antes del ecuador de la prueba.El de Castellón se benefició de un problema de Kevin Benavides en la parte final de la etapa para culminar el día más largo en el Dakar en segunda posición. El argentino venía disputándole el triunfo a Brabec, pero la organización reportó que se había detenido en el kilómetro 433 con un fallo en el motor de su moto, frustrando así el triplete de Honda. El argentino llegará al campamento remolcado.En una zona muy parecida, el kilómetro 425, también Toby Price se detuvo con una rueda dañada en su KTM. Por suerte para él Andrew Short, su compañero en la marca hermana Husqvarna, le pudo ceder una suya para minimizar daños. El australiano perdió 10 minutos en ese tramo final cediendo 16:33 sobre Brabec, que se va al día de descanso con una jugosa diferencia. Pablo Quintanilla (Husqvarna) es ahora la primera amenaza del americano, a 20:56 en la general. Price tendrá que remontar en la segunda semana 25:39 mientras que Barreda sube al quinto puesto provisional, a 32:58 del líder.El escenario de esta primera semana de competición para el equipo del ala dorada es bastante positivo, con tres de sus cinco pilotos entre los cinco mejores de la prueba (bien podrían haber sido cuatro sin el percance de hoy de Benavides).Pero más que el resultado puro y duro, lo más positivo para el aspirante a romper el dominio de KTM en la categoría es el control que sus pilotos están teniendo de la carrera, con un Brabec imperial.Sin embargo, el problema mecánico de Benavides es un importante borrón de cara al futuro de las aspiraciones Honda en este Dakar. Recordemos que el año pasado Brabec se quedó sin un triunfo que parecía encarrilado a dos días del final por un motivo técnico...Además de Barreda, la que hoy ha vuelto a brillar ha sido Laia Sanz, que ha terminado decimoquinta provisional. La catalana está totalmente recuperada del susto de la segunda etapa y hoy ya ha estado en los puestos que le corresponden por su nivel de pilotaje.Jaume Betriu sigue con su altísimo nivel y hoy ha estado de nuevo entre los 20 mejores. MOTOS ETAPA 61. R. Brabec (Honda) 4h 36:28, 2. J. Barreda (Honda) a 1:34, 3. M. Walkner (KTM)a 2:45, 4. P. Quintanilla (Husqvarna) a 4:55, 5. L. Benavides (KTM) a 5:02, 15. L. Sanz (GasGas)a 22:45, 17. J. Betriu (KTM) a 23:59, 19. J. Pedrero (KTM) a 25:16.CLASIFICACIÓN GENERAL DAKAR 2020 (TRAS ETAPA 6)1. R. Brabec (Honda) 23h 43:47, 2. P. Quintanilla (Husqvarna)a 20:56, 3. T. Price (KTM) a 25:39', 4. J. I. Cornejo (Honda)a 25:41, 5. J. Barreda (Honda) a 32:58... 14. L. Santolino (Sherco) a 2h 19:33, 15. J. Betriu (KTM) a 2h 24:08, 18. L. Sanz (GasGas) a 2h 36:21, 19. J. Pedrero (KTM) a 2h 38:17.", 
    "fechaPublicacionNoticia": "2020-01-10T10:32:22Z", 
    "firmaDeFotoNoticia": "MARCA", 
    "localizacionNoticia": "Riyadh"
},
{
    "titularNotica": "Rudy Fernández, a exhibición por partido en 2020 con... ¡17 de 24 en triples!", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/10/5e18473dca474175748b45f8.html", 
    "resumenNoticia": "El Madrid acumula un +40 con Rudy en los tres últimos partidos", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Real Madrid Baloncesto", 
        "Rudy Fernández"
    ], 
    "pieDeFotoNoticia": "El festival triplista de Rudy Fernández y sus registros en 2020", 
    "autorNoticia": [
        "Andrés Castrejón"
    ], 
    "cuerpoNoticia": "Si el año 2019 ya fue muy especial para Rudy Fernández, después de conquistar su quinta Liga ACB con el Real Madrid y de levantar el Mundial como capitán de la Selección Española, el 2020 también ha empezado de forma espectacular para el jugador balear, que está atravesando por un momento muy dulce.En lo que va de año, el Madrid ha disputado tres partidos (ASVEL, Valencia y Zalgiris) que se resolvieron con tres victorias y supusieron auténticas exhibiciones de un Rudy especialmente inspirado desde el triple. Su serie desde el perímetro en este 2020 es de 17 aciertos de 24 intentos, un 70,8% de efectividad que el convierte en un 'killer' desde la larga distancia capaz de romper partidos, como hizo en Francia, o de comandar remontadas como sucedió frente al Valencia.El promedio del balear en estos tres encuentros es de 19 puntos, 3 rebotes, 1,7 asistencias y 1 robo para 19,7 de valoración sin pasar de los 25 minutos en ninguno de los partidos señalados. Además, estos números quedan reforzados con el +40 que acumula el Real Madrid en estos encuentros con Rudy en cancha..Pablo Laso, entrenador del conjunto blanco, elogió el momento de su pupilo tras el triunfo sobre el Zalgiris Kaunas en el que Rudy anotó 17 de sus 22 puntos en un segundo cuarto antológico: \"Nos abrió el partido con sus triples en el segundo cuarto. Es uno de los grandes de la historia del baloncesto europeo. Rudy es el talento, pero no sólo para meter canastas. Hace de todo y lo sigue demostrando. A mi no me sorprende porque lo veo todos los días\", sentenció el técnico vitoriano, muy satisfecho con el rendimiento de su jugador.Y esta explosión de Rudy no ha llegado en un momento cualquiera. Las bajas en el principio del año azotaron a los blancos con las lesiones de Anthony Randolph y Gabriel Deck, dos de los jugadores más en forma del equipo, y que se sumaban a la ausencia de uno de los grandes referentes del vestuario: Sergio Llull. Por tanto, el mallorquín ha dado un paso adelante en el momento clave.", 
    "fechaPublicacionNoticia": "2020-01-10T09:44:46Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Gerrard insiste en que pudo fichar por el Real Madrid y desvela que Raúl tanteó su fichaje", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e181c32e2704e1b218b4640.html", 
    "resumenNoticia": "\"El Real Madrid quiso que yo provocase una guerra con el Liverpool\"", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz", 
        "Real Madrid", 
        "Liverpool FC"
    ], 
    "pieDeFotoNoticia": "Steven Gerrard jugando con el Liverpool en 2015", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Steven Gerrard, entrenador del Glasgow Rangers y una de las grandes leyendas del Liverpool (1998-2015), ha confesado que sobre el año 2010 el Real Madrid le propuso \"provocar una guerra\" para forzar su salida de Anfield.\"José Mourinho vino a por mí aproximadamente en el año 2010. Cuando miro para atrás piensas \"imagina jugar para el Real Madrid durante un año o dos, imagina jugar para Mourinho en la Champions League con el Real Madrid, una experiencia increíble\", se sinceró Gerrard con su amigo, y ex compañero, Jamie Carragher en 'The Greatest Game'.\"El Real Madrid quiso que yo provocase una guerra con el Liverpool, y esa es la única manera en la que ese traspaso se hubiese producido\", desveló el ex jugador de 39 años que colgó las botas en 2016 en Los Angeles Galaxy (MLS).Jamie Carragher le preguntó a Steven Gerrard sobre el día de 2009 que el Liverpool ganó 4-0 al Real Madrid en la Champions League y después del partido Raúl le dijo \"¿te vienes?\".\"No sé si lo de Raúl fue una propuesta en condiciones... pero sí que hubo un coqueteo al respecto. No fue nada importante\", se explicó Gerrard en 'The Greatest Game en palabras que recoge el 'Daily Mail'.En 2014 el diario MARCA ya publicó, en una noticia firmada por José Félix Díaz, que \"Gerrard llegó a dar el O.K. al Real Madrid. Fue en el verano de 2005. El Liverpool acaba de conquistar la Champions más increíble de la historia ante el Milan. El centrocampista era el jefe del campeón de Europa y Florentino Pérez puso la maquinaria en marcha para lograr el fichaje. Con el sí del jugador, el Real Madrid buscó un acuerdo con el equipo inglés, pero cuando las negociaciones ya estaban encaminadas, el futbolista dio marcha atrás y cambió la respuesta que días antes le había dado al Real Madrid\".\"Es verdad que un par de veces pude fichar por el Madrid, pero al final resistí. Igual me arrepiento algún día de haber dicho que no\", reconoció el propio Steven Gerrard en 2014.", 
    "fechaPublicacionNoticia": "2020-01-10T06:40:17Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Casting abierto en los Lakers: se busca otro tirador para acompañar a LeBron y Davis", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/10/5e185262ca4741f1518b45f5.html", 
    "resumenNoticia": "Covington, Bogdanovic y Bertans son algunos de los nombres que más suenan", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Andrés Castrejón"
    ], 
    "cuerpoNoticia": "A lo largo de su carrera, a LeBron James siempre le ha gustado estar rodeado de tiradores en sus equipos. Toda la atención que genera el alero de Akron en las defensas rivales, unida a su continuamente mejorada visión de juego hace que sean una mezcla perfecta. En Miami coincidió con algunos especialistas desde la larga distancia como Ray Allen, James Jones o Mike Miller, mientras que en Cleveland se reunió con Kyle Korver, Joe Harris, J.R. Smith o Channing Frye.Sin embargo, en los Lakers todavía no ha conseguido reclutar a un número significativo de tiradores. De hecho, el bajo porcentaje en triples fue uno de los problemas con los que tuvo que lidiar el equipo la pasada temporada. Esta campaña, ese problema se ha solucionado ligeramente con las llegadas de Danny Green, Troy Daniels y la continuidad de Kentavious Caldwell-Pope, aunque los angelinos son el 15º equipo de la NBA en porcentaje de tiros de tres (35,6%) y el noveno que menos triples mete por encuentro (10,9).Por ello, en la franquicia de púrpura y oro se han puesto manos a la obra en busca de un tirador más que mejore ese porcentaje y haga todavía más feroz el ataque del equipo dirigido por Frank Vogel, con LeBron y Anthony Davis dejando muchos espacios libres. Uno de los nombres que está sonando con más fuerza es Robert Covington, jugador de los Minnesota Timberwolves. Según Dave McMenamin (ESPN), el trueque enviaría a Kyle Kuzma, DeMarcus Cousins y Quinn Cook a los Wolves a cambio del ex de los 76ers, que precisamente también interesa en Philadelphia, donde también esperan la llegada de un tirador.Otro nombre que podría estar en la agenda angelina es el del serbio Bogdan Bogdanovic, pero en este caso son los Sacramento Kings los que habrían iniciado las conversaciones según Marc Stein (The New York Times) con el interés de hacerse con los servicios de un Kuzma en la rampa de salida tras su polémica con LeBron. Por otro lado, el 43,4% en triples que registra el letón Davis Bertans, ex del Baskonia, no habría pasado desapercibido para los Lakers, pero tampoco para Celtics, Sixers y Nuggets tal y como informa Chase Hughes (NBC Sports).Uno de los últimos en sumarse a este particular 'casting' abierto por el cuadro angelino es Marcus Morris, quien está tirando mejor que nunca en su carrera con un 46,9% de efectividad en los New York Knicks. No obstante, Shams Charania (The Athletic) señala que el ala-pívot de 30 años es uno de los jugadores más cotizados de la NBA en este momento y equipos como Clippers y 76ers también estarían detrás de su fichaje.", 
    "fechaPublicacionNoticia": "2020-01-10T10:31:56Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Se filtran imágenes del supuesto mando de Playstation 5", 
    "linkNoticia": "https://www.marca.com/esports/hardware/2020/01/08/5e1598ca22601d4d7c8b462d.html", 
    "resumenNoticia": "Se trataría de un prototipo utilizado junto a los kits de desarrollo de la consola", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "eSports", 
        "Hardware"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción eSports"
    ], 
    "cuerpoNoticia": "Playstation 5 está a la vuelta de la esquina. La nueva consola de Sony saldrá a la venta este mismo año y poco a poco vamos conociendo más detalles sobre sus especificaciones técnicas y su posible apariencia. Hace apenas unas semanas hablábamos de un supuesto kit de desarrollo que se había filtrado a través de varias fuentes. Las imágenes de la filtración mostraban un prototipo con forma de V sobre el que se posaba un controlador muy parecido al Dualshock de Playstation 4. Lo lógico era pensar que dicho mando no era otro que el Dualshock 5, el controlador de la nueva consola, pero su aspecto y el ángulo de las imágenes no permitían ir mucho más allá.Pues bien, ahora tenemos más imágenes de este supuesto prototipo del DS5, y de ser real -y representativo del producto final-, parece que el nuevo controlador tendrá un diseño bastante conservador.El informador en este caso es un tal Patrick, quien asegura trabajar como personal de limpieza en una compañía desarrolladora de videojuegos, probablemente Ubisoft.El tal Patrick publicó en Facebook una serie de imágenes para demostrar que verdaderamente estuvo en contacto con uno de los prototipos de la consola y su mando.Como vemos en las fotografías, el supuesto Dualshock 5 tiene un aspecto muy similar al de su predecesor, pero no es idéntico. Si nos fijamos bien veremos que el panel táctil parece tener un tamaño más amplio, lo cual probablemente se traduzca en un mando de mayores dimensiones. Aparte del touchpad, lo cierto es que a simple vista no se pueden apreciar cambios significativos con respecto al Dualshock 4. No hay rastro de los rumoreados botones traseros, cosa lógica por otra parte teniendo en cuenta que las imágenes solo muestran la parte frontal del aparato. Tampoco se puede observar en las imágenes ningún indicativo de las nuevas características \"inmersivas\" del controlador, que Sony ya ha confirmado de manera oficial.Quién sabe, igual la compañía está jugando al despiste y nos sorprende con algo completamente inesperado cuando su nuevo hardware llegue a las tiendas durante las próximas navidades. O quizás, y lo que es más probable, Playstation 5 apueste por seguir la exitosa estela de Playstation 4. Los rumores sobre la retrocompatibilidad de los juegos y el precio de la consola apuntan hacia esa dirección.", 
    "fechaPublicacionNoticia": "2020-01-08T08:57:06Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El portero Pekka Rinne mete un singular gol desde detrás de su propia portería", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e18414be2704e984d8b45f5.html", 
    "resumenNoticia": "El meta de los Predators es el duodécimo portero en la historia de la NHL en meter un gol", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "El portero Pekka Rinne mete un gol de portería a portería en la NHL", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Pekka Rinne, portero de los Nashville Predators, metió un gol de portería a portería en el partido de la NHL que su equipo ganó 5-2 a los Chicago Blackhawks. El portero finlandés de 37 años sorprendió lanzando el puck, que atravesó toda la pista hasta colarse en la meta vacía de los Blackhawks, desde detrás de su portería.Rinne, que se convirtió en el duodécimo portero en la historia de la NHL en meter un gol, reconoció que \"sé que podría ser una cosa única en la vida, así que realmente lo disfruté. Fue increíble ver como entraba el puck\".El último portero en meter un gol en la NHL fue Mike Smith (Arizona Coyotes) el 19 de octubre de 2013 ante los Detroit Red Wings.", 
    "fechaPublicacionNoticia": "2020-01-10T09:18:14Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "AuronPlay llama cerdo a Albert Rivera: \"Me trató como si fuera una m*****\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/videojuegos/2020/01/10/5e18b81622601dde338b458d.html", 
    "resumenNoticia": "El popular youtuber habló sobre la famosa fotografía que circuló por redes", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Tiramillas", 
        "Videojuegos"
    ], 
    "pieDeFotoNoticia": "El youtuber AuronPlay explicó la historia de su encuentro con Albert Rivera", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Hace tiempo salió a la luz y circuló por las redes sociales una curiosa fotografía en la que AuronPlay, el popular youtuber de entretenimiento y videojuegos, aparecía junto a otros personajes como Risto Mejide, Miguel Ángel Revilla o Albert Rivera en lo que parecía una comida.Ahora, unos años más tarde, el creador de contenido ha publicado un vídeo en la plataforma explicando la historia detrás de esa imagen que fue tomada \"en 2015 o 2016\" durante una comida de la editorial Planeta en la Feria del Libro. \"Hablemos de esta foto, foto de la cual estoy hasta los mismos c******\", comienza diciendo.Raúl, como se llama en realidad, explicó que después de firmar libros durante la feria, alguien de Planeta le llevó a una comida con más escritores de la editorial. Tras aclarar lo incómodo y fuera de lugar que se sentía allí y criticar la comida que le pusieron, el youtuber explicó que durante el café le llevaron a la mesa de Risto Mejide porque el publicista quería conocerle.\"Todo el mundo empezó a preguntarme sobre YouTube. Preguntas típicas: 'Cómo se gana dinero', 'cómo lo haces', 'cómo se gana una audiencia' y 'cómo no sé qué'... Preguntas bien\", asegura antes de añadir que \"todos o casi todos, ahora haré hincapié en eso, estaban bastante interesados\". \"Bastante amables todos menos Albert Rivera\", revela AuronPlay. \"No me insultó, no me faltó al respeto pero sí que me trataba como si fuera una m*****. Me miraba como: 'mira este ahí con vídeos'\", explica durante el vídeo.\"Me pidió una foto y el muy cerdo, porque esto es de cerdo, al hacer la foto pone como un periódico donde se veía 'Ciudadanos' como si yo apoyara a su partido. Eso es de guarro, porque no vi eso hasta que luego vi la foto\", ataca el youtuber.\"No soy rencoroso\", dice antes de dirigirse al político: \"Albert, si alguna vez te viera no tendría ningún problema en darte la mano y preguntarte cómo estas porque ante todo tengo educación, cosa que tú en aquel momento no tuviste y te reíste de un chaval que estaba allí más asustado que la hostia. Pero mira las vueltas que da la vida: ese chaval sigue teniendo trabajo, cosa que tú no. Y ese chaval, en su canal secundario, cualquier vídeo tiene más audiencia que tú votos conseguidos\", zanja.", 
    "fechaPublicacionNoticia": "2020-01-10T17:46:23Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Kobe Bryant presume de los super remates de voleibol de su hija Natalia", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e185e09e2704e970e8b464e.html", 
    "resumenNoticia": "La hija mayor de Kobe y Vanessa juega en Sage Hill High School", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz", 
        "Otros Deportes", 
        "NBA", 
        "baloncesto", 
        "Los Ángeles Lakers", 
        "Kobe Bryant"
    ], 
    "pieDeFotoNoticia": "Kobe Bryant presume de los super remates de voleibol de su hija Natalia", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Kobe Bryant, leyenda de la NBA, disfruta en su cuenta de Instagram con los espectaculares remates de su hija Natalia (16 años) jugando a voleibol con Sage Hill High School.", 
    "fechaPublicacionNoticia": "2020-01-10T11:20:52Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Claressa Shields va a por un récord inédito en la historia del boxeo", 
    "linkNoticia": "https://www.marca.com/boxeo/2020/01/10/5e18a86b22601d94218b458b.html", 
    "resumenNoticia": "Si gana mejorará una marca de Lomachenko", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Polideportivo", 
        "boxeo", 
        "En femenino"
    ], 
    "pieDeFotoNoticia": "Shields y Habazin en el pesaje.", 
    "autorNoticia": [
        "Enrique Mellado"
    ], 
    "cuerpoNoticia": "Claressa Shields (9-0-0) es a día de hoy la campeona absoluta del peso medio. Logró unificar todas las coronas el año pasado, algo que tanto en el boxeo masculino como femenino sólo han logrado Bernard Hopkins, Jermain Taylor, Cecilia Braekhus, Terence Crawford, Oleksandr Usyk y Katie Taylor (también lo consiguió en 2019). Al igual que esta última, lo ha sido todo en el boxeo amateur, aunque su palmarés tiene más similitudes con el de Vasyl Lomachenko. Estos días incluso ha dicho que se pueden referir a ella como GWOAT, es decir, la Más Grande de Todos los Tiemposdel boxeo femenino, e incluso luce este acrónimo en su chándal.Hoy se enfrenta a Ivana Habazin (20-7-3), que en 2014 llegó a proclamarse campeona del mundo del peso wélter, y lo hará por dos títulos vacantes del superwelter (WBC y WBO). De ganar, se convertirá en la boxeadora o boxeador que ha logrado convertirse en campeón en tres categorías en un menor número de peleas profesionales. En su día a Lomachenko le llevó 12 peleas y a Claressa le habrá tomado 10 si vence en Atlantic City. El paralelismo es que en ambos casos ganaron un oro en dos Juegos Olímpicos distintos. Con este pedigrí como aficionados, las puertas se fueron abriendo más rápido en el terreno profesional, de ahí que tanto 'Loma' como 'T-Rex' hayan sido tan precoces.El combate llega tras un altercado que obligó a retrasar varios meses la contienda. Uno de los entrenadores de Habazin, James Ali Bashir, fue agredido brutalmente por la espalda tras el pesaje, supuestamente por un integrante del equipo de Shields, aunque no se llegó a saber quién lo hizo. La escena fue dramática, con Bashir sangrando inconsciente en el suelo. Claressa perdió aquella noche la posibilidad de pelear por primera vez en su ciudad natal y la mayor bolsa -1 millón de dólares- para una mujer en la historia del boxeo. El agredido fue dado de alta del hospital tras una breve estancia, pero días más tarde volvió a ser ingresado de urgencia con un derrame cerebral que casi acaba con su vida.A consecuencia del incidente, Habazin exigió renegociar su bolsa o no se reprogramaría el combate, con lo que 'T-Rex' ya no recibirá 1 millón. Sin embargo, Claressa ha anunciado que quiere probar en MMA y que próximamente se entrenará en esta disciplina. Su intención es llegar a medirse a Amanda Nunes para así lograr la mayor bolsa de un evento femenino de la historia. Al margen de esto, cabe recordar que Shields vivió una dura infancia, con su padre en prisión -aunque años después de salir fue quien la introdujo en el boxeo- y con una madre alcohólica que desatendía las necesidades de sus tres hijos. \"A veces no la veíamos en tres días\", contaba a BBC en 2017. Claressa, la mayor, ha reconocido que a menudo durmió en el suelo y se quedaba sin comer en pos de hacerle la vida un poco 'mejor' a sus hermanos. \"Ni siquiera te enfadabas; te acostumbrabas. Le hacía la compra a otras personas para que me dieran algo de dinero y así pudiéramos comer\", recordaba la campeona. La boxeadora, incluso ha llegado a contar el episodio más tétrico de su niñez. \"Durante seis meses, todos los días, fui violada por un conocido de la familia. Mi tía vio el miedo en mis ojos. Yo empecé a hablar tardíamente y me costaba expresarme, así que cuando me preguntó qué pasaba, no lo podía explicar bien. Ella me dio una muñeca y pude mostrarle todo lo que me había hecho.", 
    "fechaPublicacionNoticia": "2020-01-10T17:55:47Z", 
    "firmaDeFotoNoticia": "Showtime Boxing", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Guía para seguir la lucha por la Copa: todas las opciones posibles", 
    "linkNoticia": "https://www.marca.com/baloncesto/acb/2020/01/10/5e18d120ca47416b5e8b4641.html", 
    "resumenNoticia": "Para la última jornada de la primera vuelta", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "Liga ACB"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ACB"
    ], 
    "cuerpoNoticia": "Con la disputa de la ?ltima jornada de la Liga regular, llega también e corte para conocer a los ocho equipos que dfisputarán la fase final de la Copa en Málaga. Cinco equipos ya tienen billete, pero otros seis buscarán este fin de semana una de las tres plazas que quedan por otorgar.MoraBanc Andorra y RETAbet Bilbao Basket tienen posibilidad de clasificarse incluso perdiendo sus partidos. Con cierta ventaja acude también Valencia Basket, merced a su extraordinario basket average general, improbable de ser superado por cualquiera de sus rivales. En la práctica, del ganador de ese duelo entre Valencia Basket y Club Joventut Badalona saldrá uno de los tres clasificados, San Pablo Burgos mediante.De los seis equipos implicados, cuatro juegan a domicilio, incluidos los dos con 9 victorias, lo que puede abrir aún más la caja de Pandora.Por otro lado, hay otros dos puntos de atención. El primero implica a los tres primeros clasificados, ya que la primera plaza permite disputar el partido de cuartos en jueves, el primer día de competición. Y el segundo se centra en la cuarta plaza, lo que supone entrar en el bombo de cabezas de serie y evitar a Real Madrid, Barça y Casademont Zaragoza en el primer partido de la Copa. Así que la atención estará abierta en muchos puntos distintos de la tabla.Criterios de desempate: 1º) Al final de la primera vuelta la diferencia total entre puntos anotados y encajados es el primer factor de desempate a igualdad de victorias. 2º) Si persiste el empate, se premia a quien más puntos a favor haya anotado. 3º) Si sigue el empate, se premia a quien tenga mejor cociente entre puntos a favor y puntos en contra. 4º) Si persiste el empate, se tendrá en cuenta la clasificación de la temporada anterior (2018/2019).Diferencia de puntos: +164 Racha: +1Los blancos tienen una buena ventaja para acabar de lograr la primera posición. Superan el basket average del Barça en 29 puntos y en 71 al del Casademont Zaragoza, además de un partido. No deberán dormirse, sin embargo, por si los blaugranas lograran una victoria muy abultada en el Palau.Será primero si:* Vence a Movistar Estudiantes y pierden Barça y Casademont Zaragoza.* Vence, y Barça no le supera en el bakset average general.* Pierde ante Movistar Estudiantes, pierde Barça y gana Casademont Zaragoza sin superar el basket average general.Partido en la Jornada 17: Movistar Estudiantes-Real Madrid.Diferencia de puntos: +135 Racha: +3Su sufrida victoria en el Coliseum de Burgos le alejó en el basket average general respecto al Real Madrid, lo que complica su opción de meterse en el sorteo como primero. Una derrota de los blancos le abre la ventana más factible.Será primero si:* Vence a RETAbet Bilbao Basket y pierde Real Madrid.* Vence, y supera el basket average general del Real Madrid, aunque los blancos venzan.* Pierde Barça, pierde Real Madrid y le supera en el basket average general, y Casademont Zaragoza como máximo gana sin superarle el basket average general.Partido en la Jornada 17: Barça-RETAbet Bilbao Basket.Diferencia de puntos: +93 Racha: -1La derrota en Andorra le arrebata virtualmente todas las opciones de ser primero y, por tanto, de jugar el jueves su enfrentamiento de cuartos de final. Las cábalas giran en torno a anotaciones y distancias que superan lo vivido hasta la fecha.Será primero si:* Pierden Real Madrid y Barça, y vence a Iberostar Tenerife superando sus respectivos diferenciales generales.Partido en la Jornada 17: Casademont Zaragoza-Iberostar Tenerife.Iberostar Tenerife (4º, 10-6)Diferencia de puntos: +36 Racha: +1Con el billete asegurado para Málaga 2020, los tinerfeños pelearán por evitar a los tres cocos en el emparejamiento de cuartos, que no es moco de pavo. Su basket average es asequible para MoraBanc Andorra, en caso de derrota aurinegra, pero no tanto para RETAbet Bilbao Basket.Será cabeza de serie si:* Vence a Casademont Zaragoza.* Pierde ante Casademont Zaragoza y ganan MoraBanc Andorra, Unicaja y/o RETAbet Bilbao Basket, pero ninguno les supera el basket average general.* Pierde ante Casademont Zaragoza, y también pierden MoraBanc Andorra, Unicaja y RETAbet Bilbao Basket (todos).Partido en la Jornada 17: Casademont Zaragoza-Iberostar Tenerife.Diferencia de puntos: +26 Racha: +2Potente victoria por 28 puntos ante un coco como Casademont Zaragoza para disparar las opciones de meterse en la Copa. De los equipos con 8 triunfos, solo Valencia Basket es mejor en el diferencial. En cambio, sí mantiene una distancia respetable con San Pablo Burgos, Joventut y Gran Canaria. Su prioridad, obviamente, es materializar ese billete que tiene tan cerca de los dedos, pero luego podría asaltar la cuarta plaza de Iberostar Tenerife, del que le separan 10 puntos en el basket average. Esto significa que, entendiendo que ni Unicaja ni Bilbao Basket vencen por 23 y 34 puntos más que los andorranos, si los aurinegros perdieran por 6 y Andorra venciera por 5, lograrían ser cabezas de serie.Se clasificará para la Copa del Rey si:* Gana en la pista del Baxi Manresa.* Pierde en la pista del Baxi Manresa y pierde RETAbet Bilbao Basket manteniendo favorable el basket average general; y entre Valencia Basket, San Pablo Burgos, Club Joventut Badalona y Herbalife Gran Canaria solo dos equipos como máximo le superan en el basket average general, en caso que sumen la victoria.* Pierde en la pista del Baxi Manresa y gana RETAbet Bilbao Basket; o pierde RETAbet Bilbao Basket, pero consigue superarle en el basket average general y entre Valencia Basket, San Pablo Burgos, Club Joventut Badalona y Herbalife Gran Canaria sólo un equipo como máximo le supera en el basket average general, en caso que sumen la victoria.Será cabeza de serie si:* Vence a Baxi Manresa e Iberostar Tenerife pierde y le recupera los 10 puntos del basket average general, sin que Unicaja y/o RETAbet Bilbao Basket, en caso de victorias, hagan lo propio con el suyo.Partido en la Jornada 17: Baxi Manresa-MoraBanc Andorra.Diferencia de puntos: +3 Racha: +2Dos victorias seguidas le dan la opción de ser cabeza de serie en el último minuto. Como todos los equipos con 9-7, depende de una derrota de Iberostar Tenerife, y mejor cuanto más amplia porque ahora les separan 33 puntos en el diferencial global. Además, en el caso de que Andorra y Bilbao Basket vencieran, debería superar y mantener también el basket average con ellos (diferencia de -24 y +11, respectivamente). No es sencillo, pero no improbable.Será cabeza de serie si:* Vence a UCAM Murcia y pierde Iberostar Tenerife, recuperando el basket average general. Además, en caso de victoria de MoraBanc Andorra y RETAbet Bilbao Basket, no deberían superar tampoco el basket average.Partido en la Jornada 17: UCAM Murcia-Unicaja.Diferencia de puntos: -8 Racha: +4Buen escenario a priori para los Hombres de Negro, si no tenemos en cuenta que debe visitar el Palau Blaugrana. Dependen de sí mismos, pero su basket average negativo los dejaría automáticamente por detrás de Valencia Basket y San Pablo Burgos, si estos vencieran. En el caso de la Penya, los vascos aún podrían perder por 1 y que los verdinegros ganaran por 1 sin que estos les pasaran por delante. También tienen alguna opción de meterse como cuarto y evitar a Casademont Zaragoza, Barça y Real Madrid en el primer partido de la Copa.Se clasificará para la Copa del Rey si:* Gana en la pista del Barça.* Pierde en la pista del Barça y pierde MoraBanc Andorra consiguiendo superarle en el basket average general, y entre Valencia Basket, San Pablo Burgos, Club Joventut Badalona y Herbalife Gran Canaria sólo dos equipos como máximo le superan en el basket average general en caso que sumen la victoria.* Pierde en la pista del Barça, gana MoraBanc Andorra o pierde sin conseguir superarle en el basket average general, y entre Valencia Basket, San Pablo Burgos, Club Joventut Badalona y Herbalife Gran Canaria sólo un equipo como máximo le supera como máximo en el basket average general en caso que sumen la victoria.Será cabeza de serie si:* Vence a Barça e Iberostar Tenerife pierde recuperándo el basket average general, sin que Unicaja y/o Andorra, en caso de victorias, hagan lo propio con el suyo.Partido en la Jornada 17: Barça-RETAbet Bilbao Basket.Diferencia de puntos: +89 Racha: -1Comenzamos la ronda de opciones de los equipos con 8 triunfos, que ya no tienen opciones de ser cabezas de serie en el sorteo, con el mejor de los diferenciales de todos. Tanto que cualquier tropiezo de los equipos por encima, siempre les saldría rentable. Eso supone que, a la práctica, ganar le mete en la Copa. Sin más. Suena un tanto estrambótico pensar que Burgos o Gran Canaria le puedan recuperar 80 y 107 puntos en el basket average general. Eso sí, la derrota ante Penya le dejaría automáticamente fuera.Se clasificará para la Copa del Rey si:* Gana al Club Joventut Badalona y mantiene el basket average favorable respecto a San Pablo Burgos y Herbalife Gran Canaria, aunque ganen.* Gana al Club Joventut Badalona, mantiene el basket average favorable con un equipo como mínimo entre San Pablo Burgos y Herbalife Gran Canaria, y pierde MoraBanc Andorra o RETAbet Bilbao Basket (solo uno).* Gana al Club Joventut Badalona, San Pablo Burgos y Herbalife Gran Canaria ganan y le superan en el basket average general, y tanto MoraBanc Andorra como RETAbet Bilbao Basket pierden.Partido en la Jornada 17: Valencia Basket-Club Joventut Badalona.Diferencia de puntos: +9 Racha: -2No dependen de sí mismos, pero tener un diferencial positivo es bastante preciado y le puede dar el pase en caso de que pierda Bilbao Basket. No está tampoco razonablemente lejos de MoraBanc Andorra, por lo que las opciones aumentan, más aún estando en medio del bocadillo entre Valencia Basket y Penya, que jugarán entre ellos. Es obvio que preferirán victoria verdinegra. Pero todo siempre pasa por vencer en la pista del Monbus Obradoiro.Se clasificará para la Copa del Rey si:* Gana al Monbus Obradoiro, y MoraBanc Andorra y RETAbet Bilbao Basket pierden y además les supera en el basket average general.* Gana al Monbus Obradoiro, MoraBanc Andorra gana o pierde manteniendo favorable su basket average general, RETAbet Bilbao Basket pierde y de entre Valencia Basket Club, Club Joventut Badalona y Herbalife Gran Canaria sólo un equipo como máximo le supera en el basket average general, en caso de que ganen.* Gana al Monbus Obradoiro, supera el basket average general a MoraBanc Andorra (que pierde), RETAbet Bilbao Basket gana, y de entre Valencia Basket Club, Club Joventut Badalona y Herbalife Gran Canaria sólo un equipo como máximo le supera en el basket average general, en caso de que sumen la victoria.* Gana al Monbus Obradoiro, ganan MoraBanc Andorra y RETAbet Bilbao Basket y consigue superar en el basket average general a Valencia Basket Club, Club Joventut Badalona y Herbalife Gran Canaria en caso que sumen la victoria.Partido en la Jornada 17: Monbus Obradoiro-San Pablo Burgos.Diferencia de puntos: -10 Racha: +1Los verdinegros llegan a tiempo para casi seguir dependiendo de sí mismos. Ganando ante Valencia Basket solo dependerán de que uno de los equipos por encima fallen. San Pablo Burgos y Bilbao Basket son los más asequibles por su basket average negativo o por estar igualados a victorias, pero la Penya juega a domicilio y Valencia Basket es un rival directo, tanto, que los taronjas quedarán fuera si no amarran la victoria. La otra buena noticia para los badaloneses es haber cortado la mala racha y afrontar esta jornada con un extra de confianza.Se clasificará para la Copa del Rey si:* Gana al Valencia Basket, pierde MoraBanc Andorra recuperándole el basket average general, y pierde RETAbet Bilbao Basket (*).* Gana al Valencia Basket, gana MoraBanc Andorra o pierde Andorra sin conseguir recuperarle el basket average general, pierde RETAbet Bilbao Basket (*) y supera en el basket average general como mínimo a San Pablo Burgos o Herbalife Gran Canaria, en caso que sumen la victoria.* Gana al Valencia Basket, pierde MoraBanc Andorra recuperándole el basket average general, gana RETAbet Bilbao Basket y supera en el basket average general como mínimo a San Pablo Burgos o Herbalife Gran Canaria (solo uno es suficiente) en caso que sumen la victoria.* Gana al Valencia Basket, gana MoraBanc Andorra o pierde manteniendo el basket average general favorable, gana RETAbet Bilbao Basket, y pierden San Pablo Burgos y Herbalife Gran Canaria (ambos) o les supera en el basket average general en caso que sumen la victoria.() Si el Club Joventut Badalona gana al Valencia Basket Club por un solo punto y el RETAbet Bilbao Basket pierde por un solo punto ante el Barça, habría un empate entre ambos en el basket average general. El siguiente criterio (más puntos anotados) clasificaría al Club Joventut Badalona, si mantiene la ventaja respecto a los bilbaínos (1368 puntos para verdinegros y 1313 para vascos)*.Partido en la Jornada 17: Valencia Basket-Club Joventut Badalona.Diferencia de puntos: -18 Racha: -1La derrota en la pista de Coosur Real Betis les deja como el equipo con menos opciones. Ese basket average general los deja a merced de derrotas más o menos abultadas del resto de sus rivales. Los diferenciales más asequibles son los de Penya (-10) y Bilbao Basket (-8, pero un triunfo más). Eso sí, está obligado a ganar. Y mejor cuanto mayor sea la diferencia que logre ante Baskonia. Al menos, será el único junto a Valencia Basket que disputará este decisivo partido con el calor mayoritario de su afición.Se clasificará para la Copa del Rey si:* Gana al KIROLBET Baskonia, ganan MoraBanc Andorra y RETAbet Bilbao Basket o ambos pierden pero no les superan en el basket average general a ninguno de los dos equipos, y consigue superar en el basket average general a Valencia Basket Club, San Pablo Burgos y Club Joventut Badalona, en caso de que sumen la victoria.* Gana al KIROLBET Baskonia, pierden MoraBanc Andorra y RETAbet Bilbao superando el basket average general como mínimo a uno de los dos equipos, y también consiguen superar en el basket average general a Valencia Basket Club/Club Joventut Badalona y San Pablo Burgos, en caso de que ganen.* Gana al KIROLBET Baskonia, pierden MoraBanc Andorra y RETAbet Bilbao consiguiendo superarles a ambos en el basket average general.Partido en la Jornada 17: Herbalife Gran Canaria-KIROLBET Baskonia.", 
    "fechaPublicacionNoticia": "2020-01-10T19:31:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Olympiacos frena la racha europea del Valencia", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/10/5e18fa4fe2704ec2178b458c.html", 
    "resumenNoticia": "El partido de Printezis se impone al de San Emeterio", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Valencia Basket"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen: Valencia 91-93 Olympiacos", 
    "autorNoticia": [
        "Carlos Martínez"
    ], 
    "cuerpoNoticia": "Partido lento, pesado y plomizo el que se vivió en la Fonteta entre Valencia Basket y Olympiacos. De hecho, los mejores momentos de baloncesto llegaron en los últimos 8 minutos cuando el partido estaba empatado a 70. Un constante intercambio de parciales rompió un guion que favorecía al equipo griego. Valencia Basket, que no pudo encontrar nunca el ritmo de partido, logró darle la vuelta al marcador. Con 1 de ventaja, Jaume Ponsarnau sentó a Sam Van Rossom y el ataque taronja se diluyó. Los triples mal lanzados con Quino Colom como director de orquesta los aprovechaba Olympiacos para volver a tomar aire (91-93).Dos canastas de bella factura de Kostas Papanikolaou y dos tiros libres clave de Georgios Printezis terminaron de sentenciar el triunfo para Olympiacos, que frena su mala racha y relaja su complicado ambiente. Valencia Basket lo intentó hasta el final, pero la frescura mental desapareció justo cuando se puso por delante.Los últimos 8 minutos fueron lo mejor de un partido que siempre controló Olympiacos. Jugando lento, con movimiento de balón por fuera e impidiendo que los taronja corrieran, Olympiacos no dio pie a un posible sufrimiento pese a Fernando San Emeterio. El cántabro fue el mejor de los suyos con 23 puntos en 26 minutos y permitió que Valencia Basket estuviera cerca en el marcador. San Emeterio estuvo demasiado solo durante prácticamente todo el partido. Y es que la final por la Copa del Rey de este domingo ante el Joventut (17 h) terminó pesando.Con la derrota, Valencia Basket ve frenado su buen momento en la Euroliga y se coloca con un balance de 8 victorias y 10 derrotas. Ahora, el objetivo de los de Ponsarnau no es otro que estar en la Copa de Málaga. La peor noticia, la posible lesión de Bojan Dubljevic, que terminó el partido con molestias.", 
    "fechaPublicacionNoticia": "2020-01-10T22:27:40Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": "Valencia"
},
{
    "titularNotica": "Un palo de golf para Bale en el equipaje del Real Madrid en Yeda", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/10/5e18bef546163f35a58b459e.html", 
    "resumenNoticia": "Sus compañeros querían bromear con el galés", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Gareth Bale", 
        "Real Madrid", 
        "Ferland Mendy", 
        "Marco Asensio"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "José Félix Díaz"
    ], 
    "cuerpoNoticia": "El buen ambiente preside el vestuario del Real Madrid. El grupo vivió momentos complicados, pero han sabido reaccionar en lo deportivo y en la convivencia diaria, haciendo piña en busca de esa sincronía de intereses que ya es un hecho. Todos hicieron causa común con Bale cuando peor lo pasaba y se le cuestionaba su futuro de blanco tras la famosa foto posando con el lema de 'golf-fútbol-Madrid. Curiosamente desde ese momento los jugadores han estado más próximos al galés, repitiendo gestos de complicidad.El último de esos gestos ha tenido lugar aquí, en Yeda, pese a la ausencia de Bale. Cuando los encargados de material del equipo blanco empezaron a sacar todo lo que los jugadores habían enviado dentro de las maletas, apareció un palo de golf. Nadie sabía nada del origen del palo, pero las risas se escucharon en Valdebebas.El destinatario del palo era Gareth Bale y el que lo hizo llegar hasta Yeda, uno de sus compañeros. Buscaban vacilar al delantero por su declarado amor al golf, pero la enfermedad del galés impidió que ese momento entrega del palo fuera efectivo. Eso sí, dentro del vestuario nadie ha asumido la autoría de una broma que viene a demostrar que este Real Madrid transmite buen ambiente.Recordar que en el amigo invisible del pasado mes de diciembre, a Bale ya le regalaron un palo de golf, un ladrillo a Mendy, un andador a Asensio, unos juguetes a Brahim o un peluche a Vinicius. La escena del palo de golf además ha servido para romper un poco la monotonía que están viviendo en Yeda. Apenas han llegado salida de la habitación y toda su vida se limita al hotel o al campo de entrenamiento. Pese a la presencia de familiares no han salido como hacían en Abu Dabi con motivo del mundial de clubes.", 
    "fechaPublicacionNoticia": "2020-01-10T18:45:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Yeda"
},
{
    "titularNotica": "La rodilla de Suárez vuelve a dar problemas", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e18cdd346163f0a978b463f.html", 
    "resumenNoticia": "Este sábado pasará consulta con Ramón Cugat", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Luis Suárez no está en plenas condiciones. El delantero uruguayo lleva varias semanas con molestias en su rodilla derecha. Según avanza Sport, el jugador azulgrana será visto por el doctor Ramón Cugat este sábado para analizar la situación. Aunque algunas informaciones apuntan a que Suárez deberá pasar por el quirófano para poner punto y final a esas molestias, según ha podido saber MARCA, desde el club no se plantean esta posibilidad y descartan que el uruguayo tenga que operarse en las próximas fechas para acabar con estos problemas. A pesar de ello, Suárez ha conseguido marcar en cuatro de los últimos cinco partidos de Liga -solo se quedo sin ver portería ante el Real Madrid- y suma más de 1700 minutos en lo que va de temporada, habiendo jugado completos seis de los últimos ocho partidos disputados por el Barcelona. Curiosamente la rodilla afectada es la misma de la que el uruguayo tuvo que operarse la pasada temporada para solucionar un problema con su menisco y que le impidió jugar la final de la Copa del Rey ante el Valencia.", 
    "fechaPublicacionNoticia": "2020-01-10T19:20:28Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Marcos Llorente, de olvidado en el Real Madrid a amenaza para la final", 
    "linkNoticia": "https://www.marca.com/futbol/supercopa-espana/2020/01/10/5e189c47e2704e1f688b4584.html", 
    "resumenNoticia": "Dio su mejor actuación con el Atlético ante el Barcelona", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Supercopa de España", 
        "Atlético de Madrid", 
        "Real Madrid"
    ], 
    "pieDeFotoNoticia": "Marcos Llorente: \"El equipo está preparadísimo para la final ante el Madrid\"", 
    "autorNoticia": [
        "Isaac Suárez"
    ], 
    "cuerpoNoticia": "Aunque poco podría imaginárselo durante su efímero paso por la cantera del Atlético durante su niñez y mucho menos durante toda su escalada por las categorías inferiores del Real Madrid, Marcos Llorente tiene un idilio con Asia: en Abu Dabi tocó techo con la camiseta merengue al erigirse en el mejor jugador del Mundial de Clubes de 2018 y apenas un año después, con Yeda como escenario, por fin ha despachado una actuación solvente commo rojiblanco.La cita de los Emiratos Árabes lanzó al mediocentro al primer plano del foco mundial, convirtiendo al nieto de Paco Gento en una más que firme alternativa a Casemiro como tapón del Real Madrid. Sin embargo, pocos meses después, con una lesión mediante, comenzaría a perder protagonismo hasta caer en el olvido. Tanto, que cuando el pasado verano el Atlético se dirigió a la Castellana para hacerse con sus servicios, en la Casa Blanca se avinieron a negociar un traspaso que rompía el pacto de no agresión entre vecinos no escrito.Pese a los 40 millones que desembolsó el club del Metropolitano con el propósito de que heredara el 14 con el que hacer olvidar la salida de Rodrigo al City, la adaptación de Marcos Llorente a su nuevo hogar resultaría todo menos ilusionante. En pretemporada, sin ir más lejos, dejaría a su equipo con 10 antes del descanso en su primer partido de la gira americana; en Liga se convertiría en un suplente habitual que llegaría a quedarse fuera de la lista en más de una ocasión y que en sus tres únicas titularidades acabaría siendo sustituido, mientras que en la Champions sólo jugaría los 10 minutos finales del partido que clausuraba la fase de grupos.Sin embargo, los 24 minutos disputados ante el Barcelona en Arabia Saudí le abren un horizonte nuevo. Pese a que en su primera intervención ya fue amonestado por cortar en falta un avance culé, Marcos Llorente explotó sus mejores virtudes al máximo para contribuir al arreón final del Atlético. De hecho, de un robo suyo en la presión nació la jugada de un tercer tanto que previamente había podido firmar él mismo tras una conducción plena de potencia que demostraba su exuberancia física. El momento perfecto para reencontrarse con el Real Madrid en disposición de tomarse su gran venganza.", 
    "fechaPublicacionNoticia": "2020-01-10T21:18:00Z", 
    "firmaDeFotoNoticia": "MARCA", 
    "localizacionNoticia": "Yeda"
},
{
    "titularNotica": "La Miniqueja de Toyota", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e18ac0c46163f1f5b8b46a6.html", 
    "resumenNoticia": "Los japoneses creen que sus rivales tienen ventaja por la normativa de motores", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Toyota", 
        "Mini", 
        "Peugeot", 
        "Carlos Sainz", 
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Carlos Sainz, durante la sexta etapa del Dakar 2020.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Completada la primera semana del Dakar, la guerra Toyota-Mini sigue en lo más alto. Las primeras seis etapas han favorecido las cualidades del buggy alemán por lo escarpado y duro del terreno primero y, en la jornada de ayer, por la rapidez del recorrido. Los pinchazos han sido el enemigo público número 1 de los Hilux, hasta el punto de que en una etapa De Villiers llegó con una rueda baja por no tener recambios disponibles (pinchó cuatro veces) y en la de anteayer Al-Attiyah arriesgó aguantando un pinchazo lento para no ceder el tiempo que supone un cambio de rueda ante la velocidad de los Mini. Una situación que Toyota ya ha encauzado de cara al año que viene, ya que tienen el compromiso de BF Goodrich de desarrollar un nuevo compuesto para los 4x4 (\"no entiendo como seguimos con el mismo neumático que hace cuatro años\", llegó a comentar Al-Attiyah desesperado por la sangría que este contratiempo le ha causado en esta primera semana). En el equipo japonés bromeaban diciendo que el del compresor de aire de las ruedas era el sonido que más se escuchaba cada tarde en el parque de asistencia en este Dakar.En la etapa de ayer, además, quedó constancia de un factor que en Toyota ya habían comentado durante la temporada, cuando la FIA decidió no hacer modificaciones del reglamento técnico de los motores de los coches de raids. Los japoneses, con un propulsor atmosférico de gasolina, esperaban que se les aumentara el tamaño de la brida de admisión de aire, un factor clave para el rendimiento del propulsor y que habitualmente es el 'arma' que la federación internacional utiliza como factor para igualar el rendimiento entre los dos tipos de configuración existentes en los coches de raids.Los motores de gasolina tienen una brida de 37 mm mientras que en los diésel turbo es de 39. Pero no siempre fue así: de hecho, en años anteriores había sido Peugeot el que había presionado porque el diámetro de las bridas de los coches de gasolina eran tres milímetros mayores que los diésel, con los que eran los dos ruedas motrices los que estaban en desventaja de potencia.Nasser Al-Attiyah lo explicaba de forma muy gráfica: \"No podía seguir a los Mini, son demasiado rápidos. Estoy sorprendido de su rendimiento, pero no es una excusa. La próxima semana será diferente y trataré de hacer mi trabajo para ganarles\".Carlos Sainz daba la réplica a este argumento acudiendo a los resultados de la temporada: \"Cuando han ganado Marruecos con 15 o 20 minutos de diferencia nadie protestaba. Ganaron el Dakar el año pasado y ahora les tenemos a 6 o 7 minutos. Yo creo que está bastante igualado. Nosotros hemos trabajado y mejorado el coche este último año y eso se nota\". Desde el equipo Mini también se argumenta que, ayer mismo, Peterhansel tampoco era capaz de recortarle distancia a Al-Attiyah en las zonas de gas a fondo y que la aerodinámica del buggy es mucho menos favorable que la del Toyota, lo que hace que no lo pueda superar en cuanto a velocidad punta. Consideran además que sin la pérdida de tiempo de los pinchazos, Al-Attiyah sería hoy por hoy un claro líder del Dakar 2020. El juego ha empezado, porque habrá más carreras en juego en el futuro.", 
    "fechaPublicacionNoticia": "2020-01-10T18:55:01Z", 
    "firmaDeFotoNoticia": "Media Racing", 
    "localizacionNoticia": "Riyadh"
},
{
    "titularNotica": "La respuesta del Al-Sadd al Barça: \"Un club de su tamaño y prestigio seguirá los canales oficiales para iniciar negociaciones\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e18bf3246163fd13f8b4606.html", 
    "resumenNoticia": "El club asegura que cualquier negociación se realizaría por los canales oficiales", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El Al Sadd salió al paso de los rumores que apuntan a la posibilidad de ver a Xavi en un futuro inmediato como técnico del Barcelona. La reunión que el exfutbolista azulgrana mantuvo con Eric Abidal y Óscar Grau ha obligado al club catarí a emitir un comunicado para dejar claro que Xavi seguirá siendo el técnico del Al Sadd. \"La posibilidad de que Xavi vaya al Barcelona es normal y esperada porque iría su club y es su primer hogar y debe regresar allí en el futuro, pero a día de hoy, Xavi es el entrenador de Al-Sadd\", sentencia el comunicado. El Al-Sadd, además, subraya que en caso de abrirse cualquier tipo de negociación, esta se llevaría a cabo por los cauces oficiales del club. \"Xavi está concentrado en el partido de mañana (semifinales de la Copa del Príncipe ante el Al-Rayyan). Sabemos que un club del tamaño y prestigio del Barcelona adoptará los canales oficiales pertinentes para entablar negociacionesLas declaraciones del club catarí reducen aún más las opciones de ver a Xavi en el banquillo azulgrana la pasada temporada. Visión que había cogido fuerza en las últimas horas tras la debacle de los de Valverde en la Supercopa de España y la reunión del exjugador con Grau y Abidal. El preferido de la aficiónLas opciones ya eran, de por sí, remotas, dado que Xavi está muy ligado al proyecto de Víctor Font, candidato a la presidencia para las elecciones que se celebran a priori en 2021, y no acabó muy bien con el actual presidente azulgrana en su etapa de futbolista. El ahora técnico catalán goza del apoyo popular, como así demuestra la encuesta realizada por MARCA.com en la que Xavi se impone con claridad a otras alternativas como Ronald Koeman, Ten Hag o Thierry Henry. ", 
    "fechaPublicacionNoticia": "2020-01-10T18:16:28Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Primer detenido por difundir el vídeo de Víctor Sánchez", 
    "linkNoticia": "https://www.marca.com/futbol/malaga/2020/01/10/5e18fa0e46163f33b38b457b.html", 
    "resumenNoticia": "Por la policía de Córdoba", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Málaga CF"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Juanje Fernández R. Málaga"
    ], 
    "cuerpoNoticia": "El caso Víctor Sánchez del Amo se ha cobrado su primer detenido. Se trata de un hombre de 41 que habría difundido presuntamente el vídeo de contenido sexual en la red social Twitter. La policía ha actuado en la ciudad andaluza de Córdoba donde ha detenido a un varón que responde al nombre de Miguel Ángel L.R. según informaba Vózpopuli y ha podido confirmar MARCA.El tuitero en cuestión es muy activo en las redes sociales en cuanto temas malaguistas se refiere. Se le acusa de los presuntos delitos de descubrimiento y revelación de secretos. Según las investigaciones realizadas por las fuerzas del estado, habría sido de los primeros usuarios en compartir el vídeo que volaba la intimidad del entrenador y que le ha costado el cargo en el equipo de Martiricos.Hay que recordar que Víctor Sánchez del Amo presentó denuncias tanto en Málaga como en Oviedo, donde comenzó la extorsión por la que le pedían 20.000 euros por no mostrar el vídeo. La investigación corre a cargo del Juzgado de Instrucción número 12 de Málaga.", 
    "fechaPublicacionNoticia": "2020-01-10T22:26:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Barcelona no despide a un entrenador desde 2003", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e18f2df268e3ec3378b4641.html", 
    "resumenNoticia": "Louis Van Gaal fue el último técnico destituido en el club azulgrana", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Luis Alberto Díaz"
    ], 
    "cuerpoNoticia": "Las oficinas del Camp Nou y la afición del Barcelona están viviendo estas últimas horas una situación que en las últimas temporadas no estaban acostumbrados a vivir o que al menos en su memoria reciente no lo tenían demasiado presente: el hecho de que su entrenador pudiera ser destituido con la temporada en curso.145 partidos, cinco entrenadores y 17 años después, Ernesto Valverde está a punto de pasar a la historia del conjunto azulgrana y no en sus páginas más gloriosas precisamente y es que desde la campaña 02-03 un técnico del Barça no era destituido a mitad de temporada.El 26 de enero de 2003, tras caer en Vigo por 2-0 y con el conjunto azulgrana en 12º posición, Gaspart decidía poner punto y final a la segunda etapa de Louis Van Gaal en Can Barça. Sus sucesores esa temporada fueron De la Cruz y Radomir Antic, dos técnicos para una temporada en transición antes de que llegara Frank Rijkaard, técnico con el que el Barcelona ganó su segunda Copa de Europa en París, su momento más glorioso como entrenador hasta la fecha pero que no le fue suficiente como para espantar los fantasmas de una posible destitución en momentos en los que realmente estaba discutido.Rijkaard dio paso al que muchos consideran uno de los mejores entrenadores de la historia del club, Pep Guardiola. El actual técnico del Manchester City solo vivió momentos brillantes en las cuatro temporadas que estuvo al frente de la nave azulgrana. Una cantidad de títulos innumerables y uno de los mejores palmarés de la historia del fútbol no le dieron opción alguna a ser ni si quiera discutido. La temporada 12-13 fue una de las más complicadas en el banquillo del Barcelona por culpa de la desgraciada enfermedad que sufrió Tito Vilanova.La temporada 13-14 fue la del Tata Martino, una sola campaña que de haberse alargado sí hubiera traído consigo los cantos de sirena de una posible destitución, porque su fútbol y su método nunca terminó de ser del gusto y del agrado en la parroquia azulgrana. Con Luis Enrique la historia se vivió un nuevo capítulo de gloria con la consecución del triplete en la temporada 14-15, pero antes vinieron las dudas y los rumores sobre su posible despido tras una derrota en Anoeta que desencadenó una crisis que le dejaba prácticamente más fuera que dentro del Camp Nou.Valverde llegó la temporada 2017-18 y tras librar lo del Olímpico de Roma y lo de Anfield parece que la crisis de Yeda le va a llevar por delante y le va a hacer perder su puesto al frente del banquillo azulgrana, algo que sí supieron evitar sus predecesores pero que a él le ha superado.", 
    "fechaPublicacionNoticia": "2020-01-10T21:56:01Z", 
    "firmaDeFotoNoticia": "Miguel Ruiz", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Xavi, no cometas el error de venir ahora", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/10/5e18ee5a46163f2e418b4607.html", 
    "resumenNoticia": "La opinión de Jaime Rincón", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Jaime Rincón"
    ], 
    "cuerpoNoticia": "Hace tiempo que descuento los días que quedan para ver a Xavi en el banquillo del Barcelona. Dado que el regreso de Guardiola se antoja imposible, no se me ocurre nadie mejor que el de Tarrasa para recuperar la filosofía y el juego que hace no tanto convirtió al Barça en el equipo referencia. Pero para intentar repetir esa etapa dorada, para buscar la excelencia, Xavi necesita un proyecto que sea suyo. Desde el principio, con tiempo para planificar el equipo, la temporada, y decidir las altas y bajas. No con un equipo inmerso en una dinámica peligrosa, con unos privilegios adquiridos y unos vicios que han contado con el beneplácito de la zona noble del club. Cuando Guardiola llegó tuvo que lidiar con todo eso. Hizo limpia en el vestuario, levantó las alfombras y abrió las ventanas de par en par. Hagamos un ejercicio de memoria. Del club se fueron Zambrotta, Edmilson, Gio Dos Santos, Thuram, Ezquerro, Oleguer, DECO y RONALDINHO. Llegaron seis fichajes y subió Sergio Busquets del filial. Casi nada. Si Xavi llegase el próximo verano a Barcelona, estoy convencido que cambiaría más de media plantilla. La columna vertebral es la misma de hace años. Ya no recuerdo cuando el Barcelona varió por última vez su dibujo, o cuando dio la sensación de tener una presión trabajada. La herencia, que me perdone el 'Txingurri', no invita al optimismo si no se lleva desde una profunda reestructuración. Xavi tiene toda su carrera de entrenador por delante y debe elegir bien sus pasos. Será un grandísimo técnico, de eso no tengo duda. Y lo será en el Barça, pero no ahora. No para comerse el marrón de otros.", 
    "fechaPublicacionNoticia": "2020-01-10T21:38:39Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Larkin tumba al Barça en un partido digno de la Final Four", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/10/5e18f80be2704e5ca88b45a1.html", 
    "resumenNoticia": "El Anadolu Efes conquista el palau en un gran choque", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Barcelona Baloncesto"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen: Barcelona 82-86 Anadolu Efes", 
    "autorNoticia": [
        "Didac Piferrer"
    ], 
    "cuerpoNoticia": "El Anadolu Efes selló un triunfo trabajado en el Palau. El Barcelona se estrelló contra Larkin al principio y al final de un choque que se definió en los últimos 30 segundos. Los de Pesic fueron casi siempre a remolque en el Palau, a excepción del inicio del último cuarto, con un acelerón de Kuric, con once puntos (72-66, min.35). No bastó para frenar a un rival con más regularidad, recursos y referencias.No empezó bien el Barça. La defensa, el sello de Pesic, brillaba por su ausencia en los primeros compases. Los azulgranas permitieron el despliegue de Larkin, ocho puntos en el cuarto inicial, y cedió distancias de hasta diez en el marcador (7-17, min.5). En el tramo final, un 7-0 de Mirotic, Delaney y Davies maquillaron la diferencia (19-24), aunque las sensaciones no eran las mejores en el Palau.Los catalanes siguieron con sus imprecisiones en el segundo periodo y Svetislav Pesic se vio obligado a pedir tiempo muerto con un 23-31. La reacción no llegaba. De todas formas, ante la falta de estabilidad en el juego, surgió la inspiración de Delaney. Con dos triples consecutivos, se acercó como nunca a los turcos (29-31, min.15) y levantó a los aficionados culés.El Efes paró el partido, pero no frenó el festival del de Baltimore: otro acierto desde los 6,75 para poner al Barcelona por delante (32-31) tras culminar en solitario un parcial de 9-0.En cualquier caso, el anfitrión no mantenía su defensa habitual y esto le impidió consolidar esta iniciativa. Larkin, eléctrico, seguía muy activo y los aciertos desde el perímetro del rival le bastaron para recuperar cierta hegemonía (35-43, min.19). Pese a todo, cinco puntos seguidos de Pau Ribas y una canasta sobre la bocina de Higgins equilibraron el encuentro al descanso (42-45).En la reanudación, el Barcelona mantuvo la buena dinámica y empató el pulso en el minuto 23 (48-48). El Efes, de todos modos, mantuvo la iniciativa y obligó al Barcelona a ir a remolque. Dos triples de Larkin y Moerman subieron la diferencia a siete (50-57, min.26), sin que los catalanes dieran un golpe en la mesa para romper la tendencia. La anotación constante de Davies, que ya sumaba 20 puntos, no cortaba la escalada turca en el Palau. No bastaba como referente antes del último cuarto (58-66).Sentencia insuficienteEl inicio del Barcelona el último periodo invitó a la esperanza a los culés. Un parcial de 8-0, facilitado por una técnica a Ataman y por el excelso momento de Kuric, empató el partido (66-66, min.33). La racha del estadounidense siguió y encendió el Palau. Con once puntos, y tres triples consecutivos, los azulgranas mandaban de seis en el luminoso (72-66, min.35), su máxima ventaja hasta entonces.La segunda técnica a Ataman, fuera de la pista, parecía dibujar el declive del Efes. Pese a todo, Anderson y Peters pusieron emoción en el tramo final (75-72, min.37). A falta de dos minutos, el marcador lucía un empate (79-79). Singleton anotó un triple y Mirotic contestó desde la misma distancia. Pero no hubo respuesta para Larkin.", 
    "fechaPublicacionNoticia": "2020-01-10T22:17:58Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Valverde, sentenciado: El Barça ofrece el puesto de entrenador a Xavi", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e18d38d22601d8a648b45af.html", 
    "resumenNoticia": "Para ahora o para la próxima campaña", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Luis F. Rojo"
    ], 
    "cuerpoNoticia": "El Barcelona quiere que Xavi Hernández sea el sustituto de Ernesto Valverde en el banquillo azulgrana. Óscar Grau, CEO del club, y Eric Abidal, secretario técnico, se desplazaron este viernes a Doha para entrevistarse con el ex futbolista azulgrana. En un principio, ya que la reunión estaba prevista desde hace días, la idea era ofrecerle el puesto de entrenador para las dos próximas temporadas.Sin embargo, la situación se precipitó este jueves cuando el equipo volvió a perder de manera estrepitosa ante el Atlético de Madrid en la Supercopa y dejó escapar el primer título de la temporada. Los ejecutivos del Barcelona plantearon entonces a Xavi la posibilidad de sentarse en el banquillo de manera inmediata además de los dos años antes mencionados.Mientras tanto, en Barcelona intentaban transmitir tranquilidad. Desde el club aseguraban que Bartomeu no tenía ninguna intención de cesar a Valverde de manera inmediata y que seguiría en su puesto. Todo se precipitó con la información de Rac-1 en la que avanzaba la reunión que se estaba produciendo en Doha.Fuentes del club minimizaron la importancia del encuentro asegurando que era una reunión que ya estaba prevista desde hacía tiempo y que también habían ido a ver a Dembélé, que se recupera de sus problemas físicos en Qatar.La realidad es que en esa reunión le ofrecieron el puesto de Valverde que ya está sentenciado. Si Xavi no da el sí, y hasta el momento no parece que sea la intención del ex jugador, Valverde seguirá porque no hay otro claro sustituto en el mercado. Lo que está claro, es que el Txingurri dejará su cargo al finalizar este ejercicio y entonces Xavi sí podría regresar al club, aunque no es la única opción.", 
    "fechaPublicacionNoticia": "2020-01-10T19:42:20Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "El golpe en los testículos más sonoro del deporte... ¡y le dieron tres veces!: \"¡Ohhh Nooo!\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/10/5e185409e2704e984d8b4603.html", 
    "resumenNoticia": "Liam Livingstone recibió tres pelotazos en sus partes pudendas durante un partido", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Buzz", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "El golpe en los testículos más sonoro del deporte... ¡y le dieron tres veces!", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El jugador británico Liam Livingstone recibió tres fuertes pelotazos en los testículos durante un partido de cricket de la KFC Big Bash League disputado en Australia.\"¡Ohhhh¡\" se pudo escuchar en el primer impacto, el segundo no fue captado por las cámaras y \"¡Ohhhh Nooooo!\" gritó desesperado Livingstone en el tercer golpe.", 
    "fechaPublicacionNoticia": "2020-01-10T10:38:12Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Las polémicas palabras de Gonzalo sobre Susana en 'La isla de las tentaciones': \"Mejor salir solo que con un pokemon\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/10/5e18708922601d0f218b45d1.html", 
    "resumenNoticia": "El concursante ha sido muy criticado en las redes sociales por sus comentarios sobre su novia", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Gonzalo y Susana protagonizaron los momentos más tensos del comienzo de La isla de las tentaciones", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "El nuevo reality de Mediaset, 'La isla de las tentaciones', ha dado el pistoletazo de salida este jueves con la mirada puesta en una de las parejas más famosas del concurso: Gonzalo y Susana, de 'Gran Hermano 14'.Los amantes se conocieron durante la edición del reality de Telecinco que se llevó a cabo en 2013 y han estado juntos desde entonces. Sin embargo, han protagonizado una de las peores entradas de este nuevo formato. Durante la presentación que hizo la pareja en el reality, Susana explicó que se mudó a Sevilla \"dejándolo todo\" por él, sin embargo, las palabras del joven fueron más duras y no gustaron en absoluto a la audiencia del programa. \"Me gusta más salir con mis amigos que con mi pareja, mejor salir con un colega o incluso solo que con un pokemon\", aseguró ante las cámaras después de confesar que su novia era \"una carga\" para él.Después, tras recibir menos atención por parte de las solteras que su pareja, admitió que es una persona muy competitiva y, entre lágrimas, explicó que Susana es una persona \"muy dependiente\" de él, algo que parece preocuparle demasiado por el tiempo que pasarán separados durante los episodios que dure el programa.Pero Gonzalo no solo tuvo malos comentarios contra su pareja, también protagonizó otra bronca cuando Katerina, la soltera que eligió para tener su primera cita fue a buscarle. \"Primera norma: no tocar, chiqui\", le espetó a la concursante. Unas palabras que le recriminó su propia novia: \"Oye, no te pongas así tampoco, que yo quiero que te lo pases bien\".", 
    "fechaPublicacionNoticia": "2020-01-10T12:44:20Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El keniata Wilson Kipsang, suspendido de forma provisional por eludir varios controles", 
    "linkNoticia": "https://www.marca.com/atletismo/2020/01/10/5e18a62922601d915a8b4578.html", 
    "resumenNoticia": "El explusmarquista mundial de maratón también ha sido acusado de intentar manipular muestras", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "atletismo", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "El keniata Wilson Kipsang, en carrera", 
    "autorNoticia": [
        "B. F."
    ], 
    "cuerpoNoticia": "El foco del dopaje sigue apuntando a Kenia, de una u otra forma. Este viernes la Unidad de Integridad del atletismo (AIU) confirmó la suspensión provisional del keniata Wilson Kipsang Kiprotich por eludir varios controles antidopaje al no estar localizable para ello. El atleta, además, ha sido acusado de manipulación o intento de manipulación de las muestras (según el artículo 2.5).Por tanto, Kipsang, ganador del maratón de Londres en 2014, no podrá competir por el momento en ninguna prueba hasta que desarrolle y verifique todo el proceso por no estar localizable para estos controles antidopaje. De acuerdo con las normas antidopaje, los atletas deben informar a las autoridades de control de su paradero durante una hora todos los días. Tres fallos en 12 meses -no estar presente en ese momento, o presentar información inexacta o incompleta, cuenta como un fallo- conduce a una prohibición automática.Kipsang tiene un registro de 2.03:13 en maratón, logrado en Berlín en 2016. Ganó el bronce olímpico en la distancia en Londres 2012 y antes, en 2013, fue plusmarquista mundial de la distancia cuando corrió en 2.03:23, también en Berlín.", 
    "fechaPublicacionNoticia": "2020-01-10T16:30:15Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El análisis de Maldini del Barça - Atlético: \"¿Cómo explicar que  el Barça ha perdido este partido?\"", 
    "linkNoticia": "https://www.marca.com/futbol/supercopa-espana/2020/01/10/5e17cb2b268e3eeb0c8b45eb.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "Los de Simeone superaron a los de Valverde en la Supercopa de España (2-3)", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Atlético de Madrid", 
        "FC Barcelona", 
        "Supercopa de España"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La opinión de Julio Maldonado 'Maldini' tras la victoria del Atlético de Madrid contra el Barça (2-3) en la segunda semifinal de la Supercopa de España, disputado en Yeda (Arabia Saudí). Maldini intenta explicar cómo el Barça ha podido perder un partido en el que ha jugado muy bien, ha generado muchas ocasiones y ha tenido a un Messi estelar.", 
    "fechaPublicacionNoticia": "2020-01-10T00:55:47Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Tremendo accidente dakariano del socio de Magic Johnson en los Dodgers", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e189b3146163f100c8b45d7.html", 
    "resumenNoticia": "Dueño del equipo angelino de béisbol junto al legendario exjugador de la NBA", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Tremendo accidente dakariano del socio de Magic Johnson en los Dodgers", 
    "autorNoticia": [
        "Marcamotor"
    ], 
    "cuerpoNoticia": "En el mundo de los deportes, el nombre de Bobby Patton se asocia principalmente al béisbol. El empresario de Texas es, como la leyenda del baloncesto Magic Johnson, copropietario de los Dodgers de Los Ángeles, seis veces ganador del campeonato. A Bobby Patton le gustan los desafíos y a los 50 años de edad ha querido enfrentarse a uno de los más grandes de su vida, el Dakar, con Toyota Hilux similar al del Alonso, y preparado por Overdrive. Pero hoy el sueño ha terminado abruptamente durante la sexta etapa donde un fuerte accidente ha arruinado su coche.Recientemente Patton se hizo un nombre en otra disciplina: las carreras todoterreno. En realidad, todo comenzó como un desafío cuando, con un grupo de amigos, ingresó en un Toyota Land Cruiser 1973 en la clase Vintage del Baja 1000. Para su gran sorpresa, logró la victoria en ese primer intento. Enganchado, el exitoso petrolero continuó su viaje dentro de las carreras de Baja California, pero esta vez en un monstruo mucho más grande: un camión azul Topco construido por Jimco Racing conocido como \"Fastball\" en el que compitió durante el San Felipe 250. Esta era su tercera aventura, aunque seguro que no será la última.", 
    "fechaPublicacionNoticia": "2020-01-10T15:42:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Hamilton dona medio millón por los incendios en Australia", 
    "linkNoticia": "https://www.marca.com/motor/2020/01/10/5e18b3bd46163f0a978b462c.html", 
    "resumenNoticia": "Ricciardo, Stoner y Price se vuelcan con su país", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Lewis Hamilton", 
        "Rally Dakar", 
        "Motor", 
        "fórmula 1", 
        "MotoGP"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Marcamotor"
    ], 
    "cuerpoNoticia": "Lewis Hamilton, seis veces campeón del mundo de Fórmula 1 y activista habitual con los derechos de los animales, entre otras muchas campañas, ha anunciado que dona 500.000 dólares para luchar contra la terrible ola de incendios que asola Australia.Lewis además cuelga un vídeo con la sensibilidad a flor de piel y centrando en el sufrimiento animal su acción.Junto a él también se han posicionado tres australianos ilustres del motor como Daniel Ricciardo, el bicampeón de MotoGP Casey Stoner y el bicampeón del Dakar Tboy Price. Todos ellos además, subastando sus monos. En el caso de Ricciardo el que usará en el próximo GP de Australia, incluyendo en el lote un casco del 'aussie' de Pramac jack Miller.", 
    "fechaPublicacionNoticia": "2020-01-10T17:26:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Nadal, adiós a 5.814 días de imbatibilidad representando a España en individuales por equipos", 
    "linkNoticia": "https://www.marca.com/tenis/atp-cup/2020/01/10/5e18730446163fcb608b45ca.html", 
    "resumenNoticia": "El balear no perdía desde el 6 de febrero de 2004 cuando debutó en la Copa Davis", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Atp Cup", 
        "Rafa Nadal"
    ], 
    "pieDeFotoNoticia": "Nadal entrega la toalla al recogepelotas", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "La grandeza de Rafael Nadal se mide en la victoria pero también en la derrota. Y es que David Goffin ha pasado a la historia al derrotar este viernes al balear en el segundo individual de la eliminatoria de cuartos de la Copa del Mundo ATP entre España y Bélgica que se está disputando en Sidney.Nadal sólo había cedido un partido defendiendo a España en competiciones por equipos ya que sí había perdido en los Juegos de Río con la elástica roja frente a Juan Martín Del Potro y Kei Nishikori. Para encontrar ese traspié había que remontarse al 6 de febrero de 2004. Jiri Novak fue su verdugo en el debut del balear en Copa Davis en la serie contra la República Checa celebrada en la localidad de Brno. Desde entonces, 32 victorias consecutivas en individuales, tres de ellas en la fase de grupos del nuevo Mundial del circuito masculino, hasta que hoy ha aparecido Goffin para acabar con esa racha 5.814 días después.", 
    "fechaPublicacionNoticia": "2020-01-10T12:50:58Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sainz: \"Conozco a Peterhansel y Al-Attiyah, irán a fondo hasta el final\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e189dd446163f2e418b45d3.html", 
    "resumenNoticia": "Carlos, prudente pese al liderato antes del día de descanso", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Carlos Sainz", 
        "Rallies"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Carlos Sainz y Lucas Cruz completaron hoy otra etapa difícil en el Dakar con un resultado soberbio. Abriendo pista, recibiendo el roadbook 15 minutos antes de salir a carrera y con Peterhansel y Al-Attiyah al acecho, justo por detrás. Es decir, toda la presión sobre ellos, además de la de defender el liderato de la general. Pero han pasado la prueba con nota.Sainz estaba satisfecho tras una primera mitad de Dakar casi perfecta, coronada por una buena jornada hoy en la etapa más larga de la carrera: \"Hemos ido abriendo una etapa muy larga, de más de 4 horas y media, y la verdad es que ha salido muy bien. Ya había dunas, había un poco de todo y estoy contento con el resultado de hoy. También con el resultado global del rally, porque llegamos líderes a la etapa de descanso, pero a la vez somos muy prudentes porque queda todavía una semana por delante\".Recorrido: \"Hasta ahora, el recorrido ha sido espectacular. Queda la parte más de arena y dunas. Hoy ya hemos hecho parte de dunas pero creo que la parte más difícil de dunas está por llegar, así que habrá que esperar. Prefiero hacer balance al final\".Peterhansel y Nasser no le cazaron: \"No los he visto. Buena señal y estoy contento por eso, porque hoy pensaba perder seguro tres minutos con uno y seis con el otro, con lo cual, al ceder bastante menos, estamos contentos. Aquí hay que ir día a día y me parece que la etapa de pasado mañana son 550 kilómetros. Hace mucho tiempo que no hacemos una etapa de 550 kilómetros y serán más de 5 horas en el coche a fondo y la verdad es que es algo serio\".Planteamiento en la segunda semana: \"No cambia nada. Tenemos que seguir conociendo a Peterhansel y conociendo a Al-Attiyah no van a levantar el pie ni un segundo, y por lo tanto hay que seguir apretando\".Cómodo abriendo pista: \"Hemos ido bien, sobre todo el hecho de abrir, abrir en dunas y en fuera pista. Había algunas zonas de fuera pista que el coche prácticamente ves solo la huella de las motos. Había algo de vegetación y no era fácil. Estamos contentos. Lucas también lo ha hecho genial, pero hay que seguir, hay que seguir. Las distancias son tan pequeñas que en cualquier momento puedes perder esos 10 o 15 minutos e irte hacia atrás\".¿Las reglas favorecen a los buggys?: \"Cuando han ganado Marruecos con 15 o 20 minutos nadie protestaba. Y lo llevan ganando el año pasado, y aquí estamos a 6 o 7 minutos. Yo creo que está bastante igualado. ¿El terreno? Hemos trabajado, hemos mejorado el coche este último año y eso se nota\".Etapa maratón: \"No sé si va a pasar algo. No tengo la bola de cristal. En la etapa maratón por supuesto hay que tener cuidado de no dañar el coche y dejarlo entero para el siguiente día. No habrá que hacer nada especial\".Peterhansel como un enemigo complicado: \"Lo conozco bien y sé que es un enemigo duro de batir y que va a ir a fondo hasta el final, así que yo creo que el rally todavía está muy muy abierto. Hemos visto muchos días que había 10, 12 o 15 minutos de diferencia. Queda todavía mucho\".", 
    "fechaPublicacionNoticia": "2020-01-10T15:53:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "RIYADH"
},
{
    "titularNotica": "Alonso: \"Sainz es espectacular\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e18827b46163fbe768b4606.html", 
    "resumenNoticia": "Fernando se rinde al soberbio Dakar de su 'asesor' en las dunas", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Toyota", 
        "Fernando Alonso", 
        "Carlos Sainz", 
        "Rally Dakar", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "Sainz, un show en Arabia: el Dakar presume de su pilotaje a 'volantazos' por las dunas", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Otra estupenda etapa de Fernando Alonso, sexto y con ritmo para dar el susto en cualquier momento. \"Hoy ha ido todo bien otra vez, con buenas sensaciones, buen ritmo, sextos, otra vez en el top 6, quitando los tres buggies de delante, que están en otro nivel. Ser el tercero de los Toyota es una bonita sorpresa, así que en estos dos últimos días queda muy buen sabor de boca. Han sido cuatro días buenos, mejorando poco a poco\".Ritmo constante y sin problemas. \"Sí, pero es por la visibilidad, eres constante, si sales más atrás hay polvo, y has pinchado o hay way points con polvo, cosas que no se ven. Pero cuando sales delante vas en ese tren y puedes ir a un ritmo constante\".Técnico. \"Es todo nuevo para mí, a nivel de conducción todo cambia por la diferencia de peso de la salida a la meta, cambia el asfalto a gravilla, piedras, y por tanto el agarre es inconstante, te tienes que adaptar cada kilómetro, la visibilidad... cada desafío es nuevo para mí\".Mejoras. \"Nunca sabes qué es más peligroso, si ir al 70% o al 90%. Yo me encuentro mejor en las dunas, pero no sé porqué tengo más ritmo, Marc también me da consejos y entiende la carrera, qué dunas hay que pasarlas tranquilo y cuáles atacar. En las piedras los Toyota hemos pinchado mucho, ha sido una penalización muy grande\".Sainz. \"Carlos es espectacular, no hay sorpresa, es de los mejores si no el mejor, contento por su liderato pero yo creo que tiene todo por la mano. Sale delante y hace primero o segundo, detrás y recupera mucho... si el coche le respeta va por buen camino\".Segunda semana. \"Veremos cómo va de dura, dependerá mi posición de todo eso. Un día pierde uno 40 minutos, otro rompe el cambio, hay diferencias de horas. Por ahora no pasa nada entre los cinco o seis grandes, pero si empiezan a pasar cosas y yo sigo con este ritmo recuperas en la etapa y te metes top 3, pero si no pasa nada delante es difícil\".", 
    "fechaPublicacionNoticia": "2020-01-10T14:00:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Riyadh"
},
{
    "titularNotica": "Ibai bate el récord de 'likes' de su imagen más viral con Messi gracias a una foto cagando", 
    "linkNoticia": "https://www.marca.com/esports/2020/01/10/5e18ae7822601dd45f8b45f5.html", 
    "resumenNoticia": "El caster ha conseguido su objetivo con la primera imagen de 2020", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "eSports"
    ], 
    "pieDeFotoNoticia": "Ibai junto a Messi en un evento", 
    "autorNoticia": [
        "Redacción eSports"
    ], 
    "cuerpoNoticia": "El caster Ibai Llanos no deja de dar contenido a sus fieles seguidores de Twitter e Instagram. Si hace poco el bilbaíno conseguía recaudar más de 100.000 euros en su concurso 'Grand Prix Ibainéfico', ahora ha querido superar los 'me gusta' de su fotografía en Instagram más popular.Se trata nada más y nada menos de una imagen junto a Lionel Messi en un evento de Adidas en el que participaron ambos ídolos de masas. \"Los dos mejores jugadores del planeta juntos\", escribía el caster de League of Legends el pasado 11 de diciembre.Sin embargo, con el cambio de año, Ibai ha querido superarse lanzando un reto a través de las redes sociales a todos sus seguidores: batir el récord de 'me gusta' de sus fotos de Instagram superando así los más de 320.000 'likes' que tiene la del astro argentino.Y todo ello con una imagen de sí mismo en el baño. \"Mi primera foto de 2020 es una foto cagando a las cuatro de la mañana. Y quiero que sea la foto con más likes de mi Instagram superando a la de Messi. Hacedlo posible, creo en la magia\", ha escrito el pasado 2 de enero.Pocos días después, el caster bilbaíno conseguía su objetivo. Su imagen en el baño cuenta ya con más de 380.000 'me gusta' en la red social y multitud de comentarios de sus seguidores.", 
    "fechaPublicacionNoticia": "2020-01-10T17:13:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Kyrgios y De Miñaur, dos estilos contrastados en la Australia de Hewitt", 
    "linkNoticia": "https://www.marca.com/tenis/atp-cup/2020/01/10/5e1841db46163feb798b4607.html", 
    "resumenNoticia": "Los anfitriones basan su éxito en la magia de Nick y la consistencia de su número uno", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Atp Cup"
    ], 
    "pieDeFotoNoticia": "Kyrgios levanta a De Miñaur tras ganar el dobles a Gran Bretaña", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Australia, al igual que España, ha llegado invicta en cuanto a eliminatorias a las semifinales de la primera edición de la Copa del Mundo ATP. Es cierto que los australianos han perdido un partido, el que cedió ayer Alex de Miñaur ante Dan Evans. Pero fue en un cara o cruz, que se alargó hasta la muerte súbita de la mamga de desempate. Los australianos pasaron a la penúltima ronda ante Gran Bretaña en el súper 'tie break'. La misma manera que ha utilizado la selección nacional hoy para tumbar a Bélgica. Lleyton Hewitt, exnúmero uno mundial y actualmente capitán del conjunto anfitrión, sabe que su éxito pasa exclusivamente por dos jugadores: Nick Kyrgios (29) y De Miñaur (18). Por eso no dudó en alinearles el jueves en el decisivo punto del dobles a pesar de contar con un pareja que lo había jugado todo hasta el momento como John Peers y Chris Guccione. John Millman, 48 del circuito, es el complemento. El partido del morbo entre Rafael Nadal y Kyrgios es difícil que se produzca porque para Australia sería renunciar a De Miñaur. Y es que los partidos, según la norma de la competición, enfrentan primero a los números dos y después a los primeros espadas. Millman, además, presenta un parcial de 5-0 en contra frente a Bautista. De Miñaur y Nadal se han cruzado en dos ocasiones antes y siempre ganó el balear: tercera ronda de Wimbledon 2018 y a la misma altura en Australia 2019, sin ceder un set. Kyrgios, por su parte, se ha medido a Roberto Bautista en una única ocasión y se llevó el triunfo en los octavos de Tokio 2015. A la ventaja que les da la condición de locales, a los 'aussies' se le añade el hecho de que han tenido un día de descanso mientras que la selección nacional tendrá que jugar tres jornadas consecutivas si quiere alzarse con el título. Con Rafa todo es posible.", 
    "fechaPublicacionNoticia": "2020-01-10T14:23:04Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Valladolid ya da por perdido al madridista Lunin y recluta a Caro desde  la Ponferradina", 
    "linkNoticia": "https://www.marca.com/futbol/valladolid/2020/01/10/5e18722e268e3ea94a8b45cf.html", 
    "resumenNoticia": "Inminente salida del portero ucraniano", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Real Valladolid CF", 
        "Real Madrid", 
        "Mercado de fichajes", 
        "Primera División", 
        "Ponferradina", 
        "Segunda División", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Hugo Cerezo"
    ], 
    "cuerpoNoticia": "Las horas de Lunin en el Valladolid están contadas. El club blanquivioleta ya lo da por perdido y ha decidido repescar a José Antonio Caro, el portero que los pucelanos tenían cedido en la Ponferradina. El Valladolid ya ha comunicado al club berciano que quiere de vuelta al guardameta para ocupar el lugar que va a dejar Lunin.Lunin sí ha entrado en la lista de convocados para jugar en Marbella este sábado, en el que presumiblemente será su último partido como jugador blanquivuioleta. La Ponfe, por su lado, se va a quedar sin el portero que estaba siendo titular, puesto que en su contrato se estipulaba que podía ser repescado a petición del Valladolid.El destino de Lunin apunta a la Segunda división, un equipo el que se asegure jugar toda la segunda vuelta, para no moverse de España, con Almería y Oviedo peleándose por conseguir al guardameta. El Madrid ha trabajado para posibilitar el cambio de equipo de un Lunin que ya pasó un año en blanco el curso pasado en el Leganés.", 
    "fechaPublicacionNoticia": "2020-01-10T12:46:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Richard Shaheen confirma la salida de Víctor del Málaga", 
    "linkNoticia": "https://www.marca.com/futbol/malaga/2020/01/10/5e1873beca47416b5e8b461e.html", 
    "resumenNoticia": "El director general habla de alcanzar un acuerdo amistoso con el preparador madrileño", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Málaga CF", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "El director general del Málaga confirma la destitución de Víctor Sánchez del Amo", 
    "autorNoticia": [
        "Juanje Fernández R."
    ], 
    "cuerpoNoticia": "Rodeada de polémica, así ha sido la rueda de prensa de Richard Shaheen, el director general del Málaga CF en la que finalmente sí hubo turno de preguntas después de la medidas de presión tomadas por el colectivo de la prensa, que se negaba entrar al acto si esto no ocurría. El norteamericano confirmó la noticia de MARCA sobre las conversaciones entre el club y los abogados de Víctor Sánchez del Amo para rescindir el contrato que tiene el técnico madrileño con el equipo blanquiazul. \"Estamos en conversaciones con Víctor para solucionar este asunto de manera amistosa. El Málaga está en contra de la vulneración de los derechos de la intimidad de Víctor. La decisión de la suspensión nace para la protección del club y darle a Víctor tiempo para gestionar el asunto en todas las esferas. No ha habido ninguna interferencia en los entrenamientos del primer equipo que prepara el próximo partido con el cuerpo técnico del club\", confirmó el estadounidense sobre el tema de la semana.El director general malaguista no quiso confirmar nada más en torno a la figura del entrenador y su posible sustituto. \"Hasta que no resolvamos el tema con Víctor no habrá otro entrenador, el staff actual dirigirá el equipo. Todas las opciones se están valorando. Las negociaciones con Víctor están en marcha y se guiarán por los intereses de Víctor y del propio club. Queremos en todo momento que se llegue a una solución amistosa para las dos partes\", explicó.Shaheen echó balones fuera cuando se le preguntó por el motivo del futuro despido. No quiso aclarar si las declaraciones de Víctor el pasado sábado han tenido que ver. \"Sobre los comentarios de la rueda de prensa de Víctor, nosotros estamos trabajando con Manolo Gaspar para fortalecer el equipo y en absoluto desmantelarlo. Todo va a contribuir a fortalecer la plantilla y el potencial deportivo del Málaga para llevar al equipo al lugar que merece\", sentenció el director general.Richard Shaheen no habló sólo sobre el caso Víctor. El director general también reflexionó sobre el plan de viabilidad del club. \"Hemos tenido reuniones muy productivas con LaLiga. El plan es a largo plazo, se trabaja codo con codo con LaLiga y todos los pasos que damos cuentan con su aprobación. El plan tiene como objetivo fortalecer el club en el aspecto financiero para tener una posición más fuerte en invierno y también en verano. Principalmente, lo que hemos hecho es una revisión de toda la estructura, contratos, para revisar los acuerdos de manera que pueda resultar el más eficiente uso y la mayor eficiencia desde el punto de vista de los ingresos\", confesó.La 'bomba' de la rueda de prensa del día llegó cuando Shaheen afirmó que para el mes de marzo habrá Ciudad Deportiva en Arraijanal. \"El plan de La Academia es a medio plazo, en dos años al menos, la idea es tener una cantera fuerte, que siga dando jugadores y que siga teniendo su reputación y beneficio para el club. Los fondos (4,4 millones de euros) están en la Fundación y se van a dedicar a la construcción de la Ciudad Deportiva. Es algo que está en marcha se esta en conversaciones con la constructora (Bilba) y los arquitectos para hacer el uso más eficiente, la idea es que en el mes de marzo haya un campo. Para que quede claro, los fondos para este proyecto están en la Fundación y sólo se van a utilizar para eso. El plan inicial se ha cambiado, en marzo habrá un campo que se pueda utilizar dividido en dos para fútbol 7, el resto (la estructura) no estará completo pero seguirá en progreso\", finalizó el director general.", 
    "fechaPublicacionNoticia": "2020-01-10T12:53:31Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Málaga"
},
{
    "titularNotica": "El enigmático 'scouting' de Luis Enrique: \"Me recuerda a Xavi\", \"Es un avión\" o \"No le veo aún\"", 
    "linkNoticia": "https://www.marca.com/futbol/seleccion/2020/01/10/5e188783ca4741cd298b4606.html", 
    "resumenNoticia": "Así es una sesión de visionado de vídeos junto a su equipo de trabajo", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Selección de Fútbol de España", 
        "Luis Enrique"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Luis Enrique realizó una sesión de visionado de vídeos junto a su equipo de trabajo durante la Supercopa de España que se está disputando esta semana en Arabia Saudí. El seleccionador realizó numerosas valoraciones sobre diferentes jugadores que aspiran a entrar en las próximas convocatorias de cara a la Euro 2020 de este verano.En el vídeo distribuido por la RFEF no se destaca ningún nombre propio y se cuida de que ninguna de las opiniones pronunciadas vaya aparejadas a ningún futbolista para evitar recelos. \"Este me recuerda a Xavi\", \"Este otro es un avión\" o \"A este aún no le veo para venir a la selección\", son algunas de las puntualizaciones más destacadas que se pueden escuchar. ¿Podríais adivinar a qué jugadores están valorando en esta reunión de trabajo que tuvo lugar esta semana durante la Supercopa?", 
    "fechaPublicacionNoticia": "2020-01-10T14:25:38Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Aleñá cierra temporalmente su cuenta de twitter tras recibir insultos", 
    "linkNoticia": "https://www.marca.com/futbol/betis/2020/01/10/5e18640546163f1f5b8b466c.html", 
    "resumenNoticia": "A raíz de una entrevista en El Larguero", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Real Betis Balompié", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Aleñá, durante su presentación con el Betis", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Carles Aleñá vivió el pasado miércoles uno de los momentos más felices de su carrera al ser presentado como nuevo jugador del Betis. Sin embargo, horas después, se vio envuelto en una polémica a causa de una entrevista radiofónica tras la que decidió cerrar, al menos temporalmente, su cuenta en la red social twitter, que mantenía abierta desde hace casi una década y donde acumulaba más de 171.000 seguidores.La polémica parte de la pregunta que el periodista Manu Carreño le hizo la madrugada del miércoles al jueves en el programa El Larguero, de la Cadena Ser, en la que quería saber si ya se había \"hecho antisevillista\". Una cuestión que pilló totalmente desprevenido a Aleñá de la que intentó salir como pudo, pero que unida a una transcripción errónea de sus palabras, indignó a numerosos aficionados del eterno rival verdiblanco.\"Bueno, bueno, la verdad que sí, claro, cuando llegas al Betis y ves la rivalidad que hay... está claro que ahora mismo soy del Betis totalmente\", respondió Aleñá. Sin embargo, los responsables de las redes sociales del programa, publicaron en su perfil de twitter una frase que no se correspondía con la literal que había pronunciado el jugador: \"La verdad es que sí, ya me he hecho antisevillista\".El jugador recibió infinidad de mensajes con insultos, algunos realmente ofensivos, y un día después decidió cerrar su perfil en esta red. Aleñá no se esperaba una pregunta así, menos aún en un día tan señalado como el de su presentación como jugador del Betis, ni tampoco otra que le hicieron sobre el Real Madrid de la que también le costó salir airoso y que también fue muy criticada, en este caso por la afición culé.Aleñá, que se ejercita esta tarde para preparar el partido de Copa del Rey frente al Portugalete, ha comentado a personas cercanas de su día a día en el Betis que lo ocurrido en la entrevista no motivó el cierre de su cuenta de twitter sino que era algo que llevaba tiempo meditando hacer. Al coincidir en el tiempo ambos hechos, la repercusión de lo ocurrido ha aumentado.", 
    "fechaPublicacionNoticia": "2020-01-10T11:46:28Z", 
    "firmaDeFotoNoticia": "Kiko Hurtado", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Maldini y el Ajax de los 70: el primer equipo moderno de la historia", 
    "linkNoticia": "https://www.marca.com/futbol/futbol-internacional/2020/01/10/5e18a0e3e2704e41888b45f8.html", 
    "resumenNoticia": "Recuerda a uno de los mejores clubes de todos los tiempos", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Ajax", 
        "Fútbol Internacional"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Maldini estrena sección en MARCA con su nuevo apartado vintage, en donde rememorará los equipos que han marcado una época a lo largo de la historia del fútbol. En su primer capítulo se refiere al Ajax de los años 70, aquel club que revolucionó este deporte y al que Maldini etiqueta como el primer equipo moderno de la historia: los atacantes como extremos, las innovadoras técnicas de Rinus Michels, la figura de Johan Cruyff...El analista de fútbol internacional de MARCA seguirá desmenuzando los mejores clubes de todos los tiempos y también muestra su opinión sobre temas de actualidad, como la situación por la que está atravesando el Barcelona de Ernesto Valverde.", 
    "fechaPublicacionNoticia": "2020-01-10T16:06:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Bartomeu descarta el cese de Valverde: los motivos de una decisión", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e1869b046163fd4998b45a8.html", 
    "resumenNoticia": "El técnico seguirá al frente del equipo", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde"
    ], 
    "pieDeFotoNoticia": "Valverde y Bartomeu, en un encuentro en la Ciudad Deportiva.", 
    "autorNoticia": [
        "Luis F. Rojo"
    ], 
    "cuerpoNoticia": "La derrota de este jueves frente al Atlético en las semifinales de la Supercopa ha supuesto otro mazazo para el Barcelona. El equipo azulgrana tenía el choque dominado, pero en los últimos minutos se fue del partido y los rojiblancos lo aprovecharon para marcar dos goles. No es la primera vez que sucede algo así y Valverde fue otra vez el señalado. Nada más acabar el partido, Rac-1 avisaba que en la reunión de la junta del lunes se podría cesar al técnico.Sin embargo, este cese no se producirá. Josep Maria Bartomeu, máximo responsable del área deportiva al no existir un vice presidente para esta parcela, mantiene viva su apuesta por el técnico y no tiene intención de relevarle a corto plazo. La derrota del jueves ha dolido, pero no lo suficiente para provocar el cambio de entrenador.Existen varios motivos para que el presidente no haya tomado esta decisión a pesar de que la derrota recordara episodios tan duros para el Barcelona como las eliminaciones en Roma y Liverpool. Uno de ellos es que hasta el último cuarto de hora en el que el equipo se fue del partido, los hombres de Valverde estaban realizando una excelente actuación. Tuvieron un sinfín de ocasiones, entre ellas dos goles anulados in extremis, pero les faltó rematar la faena. Algo que no es nuevo porque este año ya les ha sucedido ante varios rivales: Osasuna, Real Sociedad, Espanyol o Levante.Otro factor importante es el de los pesos pesados de la plantilla. Nada más finalizar el partido, Luis Suárez volvió a echarle un capote al técnico. \"No tiene la culpa de lo sucedido\", dijo el uruguayo. Messi, eso sí, no fue tan contundente. Un apoyo fundamental como ya lo fuera al finalizar la pasada campaña tras las derrotas en Champions frente a Liverpool y en la final de Copa con el Valencia. Bartomeu estaba dispuesto al relevo, pero las vacas sagradas intercedieron por el técnico. Y se quedó.La ausencia de un relevo claro en el banquillo también incide. En este momento no hay una gran alternativa libre para fichar en el mercado de entrenadores y la hoja de ruta del Barcelona respecto al banquillo empieza en verano. Es muy difícil, por no decir imposible, que Valverde siga la próxima campaña y para entonces sí que hay opciones sobre la mesa. Ronald Koeman y 'Bob' Martínez son las dos principales.Aunque las sensaciones que transmite el equipo no son las mejores, el hecho de que en este momento sea líder en LaLiga tiene un indudable valor. No sería muy coherente echar a un entrenador líder aunque haya perdido de mala manera una semifinal en la Supercopa. Y su primer puesto en el grupo de Champions también se ha valorado.Bartomeu no ha querido dejarse llevar por una derrota. Además de todo lo reseñado anteriormente, no se puede olvidar que estamos en un año preelectoral donde cualquier decisión que tome será examinada con lupa. No sería lo mejor un cese del entrenador a estas alturas de temporada cuando no se han perdido los grandes objetivos para este ejercicio.Así que Ernesto Valverde seguirá al frente de la nave azulgrana. Su posición cada vez es más delicada porque va acumulando batacazos inexplicables, pero todavía mantiene crédito para seguir.", 
    "fechaPublicacionNoticia": "2020-01-10T12:28:02Z", 
    "firmaDeFotoNoticia": "FCB", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Primeras palabras de Víctor Sánchez: \"Este tipo de acoso acaba muchas veces en el suicidio\"", 
    "linkNoticia": "https://www.marca.com/futbol/malaga/2020/01/10/5e188fb6e2704e32168b4648.html", 
    "resumenNoticia": "El programa 'Espejo Público' se hace eco del sentir del técnido del Málaga", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Málaga CF", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "'Espejo Público', programa de Antena 3, ha publicado las primeras palabras de Víctor Sánchez de Amo tras el escándalo de hace unos días. El entrenador del Málaga, que ha sido suspendido de sus funciones y negociando la rescisión, asegura que está desbordado. \"No doy abasto. Van 300 mensajes que no he podido contestar todavía, más las muestras de cariño y apoyo que estoy recibiendo. No puedo hablar porque el club me tiene apartado y ya está. No puedo dar información. Cuando me toque a mí hablar no te preocupes que va a quedar todo claro. No tengas ninguna duda de que esto se soluciona y que la víctima soy yo\", trascribe el programa según las palabras de Víctor.\"Estoy siendo víctima de una extorsión. Un delito contra mi intimidad. Y bueno, soy valiente para tirar adelante. Y por las víctimas que sufren este tipo de acoso y de delitos que muchas veces acaban en suicidio, en parte por la excesiva presión mediática que se le da y la falta de tacto y de cuidado al tratamiento de estas situaciones, llegan a casos tan extremos\", cuenta el entrandor del Málaga.Además, Víctor Sánchez del Amo hace referencia a su familia, que también está sufriendo esta situación. \"Mi familia es una crack. Y cuando tenga la posibilidad de hacer una rueda de prensa eso va a quedar muy claro también\", sentencia.", 
    "fechaPublicacionNoticia": "2020-01-10T14:53:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Clasificación Rally Dakar 2020 - General coches - Marca.com", 
    "linkNoticia": "https://www.marca.com/motor/dakar/clasificacion-coches.html", 
    "resumenNoticia": "", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2017-12-18T15:48:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carlos Sainz aguanta a Peterhansel y Alonso, sexto, de nuevo entre los mejores", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/10/5e185fb646163f09568b45dc.html", 
    "resumenNoticia": "El madrileño, más líder", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "Sainz, un show en Arabia: el Dakar presume de su pilotaje a 'volantazos' por las dunas", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Stéphane Peterhansel hoy no ha dejado escapar a la presa y se ha anotado el triunfo en la sexta etapa del Rally Dakar, la más larga de esta primera semana con 477 kilómetros de recorrido. El francés superó a Carlos Sainz en 1 minuto y 33 segundos, una distancia corta si tenemos en cuenta el kilometraje y que el madrileño, junto a Lucas Cruz, abría pista tras su triunfo de ayer.Los dos Mini tuvieron más ritmo hoy, dominando la etapa desde el principio. Sainz empezó en cabeza y volvió a ponerse primero mediada la jornada. En el tramo final el madrileño parecía tener mejor ritmo, pero Peterhansel apretó en los cien últimos kilómetros, en los que endosó un minuto a la pareja española. La buena noticia para Sainz es que su ventaja sobre Nasser Al-Attiyah aumenta en 1:49. El catarí terminó tercero hoy, eso sí, como el mejor de los Toyota.Fernando Alonso, por su parte estuvo cerca de igualar su mejor resultado. Fue sexto con el Toyota 310, a 7:10 de Monsieur Dakar (y a apenas 1:14 del saudí Yazeed Al-Rajhi, con un coche similar al suyo), una diferencia que vuelve a demostrar que el asturiano le ha cogido el aire a la carrera antes de lo previsto. Habrá que estar muy atentos a su evolución en la segunda semanaCarlos Sainz y Lucas Cruz han terminado la primera parte del Dakar 2020 como líderes, con una ventaja sobre Al-Attiyah que hoy ha crecido hasta los 7:48, mientras que la distancia sobre Peterhansel es de 16:20. El francés, pese al contratiempo de cambiar de copiloto a última hora está respondiendo como se espera de una leyenda del Dakar y será un enemigo importante. Toyota permanece a la expectativa, con todas sus opciones intactas pese a que la primera semana ha resultado más favorable para los buggys. El terreno ha sido más roto y pedregoso de lo esperado y eso se ha adecuado más a las cualidades de los coches alemanes. Además, los pinchazos no han dado tregua a los Hilux, aunque se espera que este factor desaparezca en la segunda semana. Pero, pese a que todos los factores han estado en su contra, su principal baza, Nasser Al-Attiyah no ha sufrido grandes contratiempos.No tan bien le han ido las cosas a la otra carta, la de Giniel de Villiers y Álex Haro, que llegan al día de descanso muy lejos de la cabeza, a más de 55 minutos. Los pinchazos se han cebado con ellos y también una pequeña lesión en el cuello del sudafricano que le ha mermado en los dos últimos días. Nani Roma se reencontró con el ritmo y hoy rozó ya el top 10, Isidre Esteve terminó 33º y los tres coches de Sodicars (Manuel Plaza, Óscar Fuertes y Cristina Gutiérrez) terminaron 39º, 40, y 41º, respectivamente.Clasificación general del Dakar 2020", 
    "fechaPublicacionNoticia": "2020-01-10T11:44:08Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Riyadh"
},
{
    "titularNotica": "Nadal y Carreño remontan a Vliegen y Gille y España pasa a semifinales del Mundial ATP", 
    "linkNoticia": "https://www.marca.com/tenis/atp-cup/2020/01/10/5e188558268e3e936b8b4604.html", 
    "resumenNoticia": "El dúo dio el punto definitivo en el súper 'tie break', que les permite jugar mañana con Australia", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Atp Cup", 
        "Rafa Nadal"
    ], 
    "pieDeFotoNoticia": "Nadal y Carreño celebran un punto", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Sander Vliegen (38) y Joran Gille (46) son dos nombres que apenas sonaban en el concierto internacional del tenis hasta que este viernes han puesto contras las cuerdas a España, que se vio obligada a una remontada épica para estar en las semifinales de la Copa del Mundo ATP.Vliegen y Gille, dos especialistas a mitad de pista, que juegan juntos en el circuito y que el año pasado ganaron tres títulos en Bastad, Gstaad y Zhuhai, cedieron ante la pareja formada por Rafael Nadal y Pablo Carreño por 6-7(7), 7-5 y 10-7. Fue con una doble falta de Vliegen.De esta forma será el equipo capitaneado por Francis Roig el rival mañana de Australia por un puesto en la final mientras que la otra semifinal la protagonizará Serbia y Rusia. El dúo español fue muchas veces a remolque de la compenetración de sus rivales. Tuvieron su oportunidad con una pelota de primer set, con 6-7. Antes, Gille dio la primera bola de manga a los belgas después de que la selección nacional pidiera la revisión de la jugada al entender que el golpe había traspasado la red. Ya le había pasado en jornadas anteriores a Novak Djokovic. Nadal y Carreño son mejores jugadores, pero les falta el rodaje que les sobraba a sus adversarios. Y es que cuando se juntaron hace dos días ante Japón habían pasado cuatro años desde la última vez. Fue en Pekín y levantaron el trofeo. Pero Rafa no juega el dobles en la actualidad. De hecho, no tiene ni ranking en esa modalidad. Los belgas tuvieron dos pelotas de 5-3 en el segundo set sobre el servicio del manacorí. Quedaron en nada. Pero los españoles jugaban con la presión de no tener margen de error al ir por detrás en el tanteo.En la pista estaba Nadal y su vista de pájaro, en la petición del VAR, ayudó a lograr la tan ansiada rotura. Firmaron las tablas y sentenciaron el billete en el súper 'tie break' pasada la 1 de la madrugada. Roberto Bautista había iniciado el día con un solvente triunfo sobre Kimmer Coppejans. Lo que pasa es que David Goffin había puesto después las tablas en el marcador acabando con la racha del manacorí defendiendo a la selección. Nicky Kyrgios y compañía esperan por un puesto en la finalísima del Mundial ATP a partir del sábado a las 08.30 horas en España.", 
    "fechaPublicacionNoticia": "2020-01-10T14:08:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Los héroes del Atlético en Yeda: Simeone, Oblak, Correa, Morata y Vitolo", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/10/5e17b760268e3e96048b45d4.html", 
    "resumenNoticia": "La semifinal contra el Barcelona sirvió para que se convirtieran en triunfadores", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Supercopa de España", 
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "Supercopa de España (semis): Resumen y goles del Barcelona 2-3 Atlético", 
    "autorNoticia": [
        "Ainhoa Sánchez"
    ], 
    "cuerpoNoticia": "Simeone, Oblak, Correa, Morata, Vitolo. Esos fueron los cinco hombres que hicieron brillar el nombre del Atlético en Arabia y terminaron firmando la remontada contra el Barcelona convertidos en héroes de la noche saudita. El primero de ellos, El Cholo, el auténtico artífice de un 2-3 que parecía imposible, que hay quien entiende ahora como milagro, que hay quien todavía no se cree pero que se dio, y de qué manera, en el estadio King Abdullah Sports City.Porque fue el técnico argentino el que decidió sentar a Herrera  y dar entrada a Koke tras el descanso. El vallecano poco duró sobre el verde, toda vez que tras poner su firma al primer tanto del partido tuvo que ser sustituido cuando no llevaba ni media hora vestido de corto por problemas físicos. Así, el capitán volvió a ocupar su asiento en el banquillo de suplentes para que saltase un Llorente que cumplió con creces en el centro del campo. Y que lo hizo junto a un Vitolo que sacudió el partido en cuanto Simeone le dio entrada por Lodi. Todo ello deshaciendo la entrada de Hermoso que ya tenía preparada. Todo ello convertido en un acierto de planteamiento digno de un pase a la final.La locura del argentino en la banda era la locura que los aficionados del Atlético vivían en sus casas celebrando más que el pase a la final, la remontada en sí que protagonizaron los suyos. Una remontada posible por Oblak. Quién si no, el esloveno volvió a ser el superhéroe rojiblanco por excelencia. A pesar del gol de Messi, a pesar del gol de Griezmann, las intervenciones del portero hicieron posible mantener en pie al Atlético y acercarle a una final que parecía demasiado lejana. Porque aunque argentino y francés terminaron profanando sus redes, antes de ello el 13 les frenó como también lo hizo a Arturo Vidal y Luis Suárez. Por arriba, por abajo, con el pie, de puños, despejando o atrapando el cuero. De cualquier manera, Oblak , capitán en la noche de Yeda, paraba cual felino para evitar que el Barça hiciera leña del árbol caído cuando peor estaban los rojiblancos y más atacaban los del Camp Nou.Ángel Correa tiene algo que le hace ser un jugador diferente. Es ese futbolista capaz de sacarte de tus casillas y ponerte en pie en el mismo partido. Es peleón, insistente. Así ha sido siempre su vida, así ha sido desde que le fichó el Atlético, desde que se tuvo que operar del corazón. Desde siempre. Por eso, en esta Supercopa, Correa no iba a ser menos. Un choque entre Umtiti y Neto le dejaron dolorido. Tanto que llegó a pedir el cambio. Pero algo despertó en el cuerpo de Angelito que le hacía seguir. Y seguir. Y seguir. Y siguió. Todo el partido. Tocado, sin apenas sumar al juego de un Atlético que veía como las embestidas azulgranas les iban a hacer daño... como les terminarían por hacer. Pero entonces Correa resurgió como si aquel golpe no hubiese existido, con un ahora o nunca que cumplir. Así fue cómo asistió a Koke en el primer tanto del partido, demostrando que si no había sido sustituido era porque aún tenía recursos que ofrecer. No es de extrañar que suyo fuese el tercer tanto, el de la remontada, el que apeaba al Barça de Messi de esta nueva Supercopa y que llevaba al Atlético a la final del domingo ante el Real Madrid. Porque Correa ,una vez más, demostró que él no juega al fútbol solo con las piernas, sino que lo hace también con el corazón.Si Correa deshizo la superioridad de los de Valverde con sus insistencia, similar fue el despertar de Morata. El 9 había empezado bien el partido, con esa energía inicial que le caracteriza. Pero pronto fue tapado por la zaga azulgrana y los balones apenas le llegaban. Tanto era así que tenía que retrasar su posición, demasiado para hacerse con la pelota, hasta que se desenredó. Lo hizo tirando de galones, cogiendo el balón para tirar el penalti que supondría el 2-2 en el marcador. Bien tirado, sin nervios, aprovechando la ocasión de oro para hacer ver que el partido no estaba, ni mucho, finiquitado.Como en el Atlético se trata de dar y recibir, Morata no se quiso quedar solo con su gol y se convirtió en anfitrión, primero, para dar el pase a Vitolo con el que provocar el penalti; y después para cerrar la remontada y que Correa fuese el que se quedase mano a mano ante Neto para celebrar el 2-3 final.No fue el primer cambio, pero sí el segundo. Vitolo entró para dar esa chispa que el Atlético necesitaba, para meter una marcha más, para espabilar a un equipo que tenía mucho que ofrecer. Cierto es que su partido podría haberse torcido si llega a ser legal el gol de Piqué a pase de Vidal tras haberse comido el canario la carrera del chileno. Pero como no fue así, contaremos cómo sí fue.Griezmann ya había puesto por delante al Barcelona 20 minutos antes, pero Vitolo se había empañado en dar guerra hasta el final. Y vaya sí la dio. Cuando había quien creía que el domingo se vería un clásico en la pugna por el título el exsevillista apareció para hacer de las suyas, para tirar de individualidad, de clase, de su juego y provocar un penalti claro de Neto. El meta del Barça le derribó dentro del área y la ocasión no podía desaprovecharse. Así que Morata no la desaprovechó como Vitolo no desaprovechó sus minutos.El 20 rojiblanco ofreció su mejor versión cuando más lo necesitaba el plantel del Cholo. Sus carreras rompían líneas y rompían a unos rivales que ante la frescura del canario poco podían hacer. El Atlético necesita a este Vitolo y Vitolo necesita a este Atlético. De titular o de suplente, la decisión para la final la tendrá Simeone, ése que acertó de lleno con sus cambios, que sale de la semifinal como uno de los cinco héroes del Atlético y que ha hecho que su plantilla nunca se rinda y que esté en una nueva final a costade Valverde, de Messi, de Griezmann y de todo el Barça.", 
    "fechaPublicacionNoticia": "2020-01-10T15:54:28Z", 
    "firmaDeFotoNoticia": "Movistar", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Excursión a Doha: Visita de cortesía y tanteo a Xavi", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e189dd1268e3eeb0c8b462d.html", 
    "resumenNoticia": "Óscar Grau y Abidal se vieron con Dembélé y el ex azulgrana", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "Xavi, en una imagen de archivo con Abidal; al lado, la reunión de Gray y Abidal con Dembélé en Doha", 
    "autorNoticia": [
        "Luis F. Rojo"
    ], 
    "cuerpoNoticia": "Óscar Grau, CEO del Barcelona, y Eric Abidal, secretario técnico azulgrana, se han reunido este viernes en Doha con Xavi Hernández en un tanteo para ver la disponibilidad del técnico para sentarse en el banquillo azulgrana a partir de la próxima temporada. Las opciones de que siga Ernesto Valverde son prácticamente nulas. Bartomeu lo aguantará hasta junio, pero de ahí no pasará.Por este motivo, el club se está moviendo en busca de un nuevo técnico. Las opciones de que Xavi se siente en el banquillo con Bartomeu en la presidencia son remotas por no decir inexistentes. Xavi está muy ligado al proyecto de Víctor Font, candidato a la presidencia para las elecciones que se celebran a priori en 2021, y no acabó muy bien con el actual presidente azulgrana en su etapa de futbolista.El viaje y la reunión, desvelada por Rac-1, ya estaba prevista, según aseguraron fuentes del club azulgrana. Y el motivo era también para hablar con Dembélé que se está recuperando en Qatar de sus problemas físicos, como demuestra la foto. Sin embargo, en el trasfondo de la reunión está la posibilidad de que sea el entrenador del futuro del Barcelona.Bartomeu no piensa cesar ahora a Valverde a pesar de la derrota de este jueves frente al Atlético de Madrid. El presidente quiere mantenerle hasta final de temporada, pero ya ha iniciado la búsqueda de un relevo para la próxima campaña por si no hay títulos o el propio Valverde no desea continuar.La afición azulgrana estaría encantada del regreso de Xavi. Así lo dicen las encuestas, pero su idea es hacerlo de la mano de Víctor Font. El que haya trascendido esta reunión supone una presión extra para Valverde que, de momento, no piensa dimitir de su cargo.", 
    "fechaPublicacionNoticia": "2020-01-10T15:56:21Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Cuatro cambios de posición y la 'liga de los locos extraordinarios'", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/10/5e17ba89ca4741f0078b45cb.html", 
    "resumenNoticia": "Ya se pueden duplicar las ligas de segunda vuelta", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "LaLiga Fantasy", 
        "Primera División"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Después de consultar los resultados de la encuesta y mantener un gran debate interno, ya podemos confirmar los jugadores del Fantasy oficial que cambiarán de posición para la segunda vuelta de LaLiga Santander.Para más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-09T23:43:15Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Icardi + Mbappé, la nuevo fórmula del gol del PSG", 
    "linkNoticia": "https://www.marca.com/futbol/liga-francesa/2020/01/10/5e171bb522601d2a248b456f.html", 
    "resumenNoticia": "Entre ambos suman 36 tantos entre todos los torneos", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Ligue 1", 
        "Mbappé"
    ], 
    "pieDeFotoNoticia": "Icardi y Mbappé celebran uno de sus goles.", 
    "autorNoticia": [
        "Jon Prada"
    ], 
    "cuerpoNoticia": "Las llegadas de Neymar y Mbappé en 2017 al Parque de los Príncipes convirtieron a la 'MCN' en una de las siglas ofensivas más peligrosas del planeta. El trío que formaron el brasileño y el francés junto a Cavani marcó 89 goles en la 2017-18 (40 el uruguayo, 28 'Ney' y 21 Kylian) y 85 en la 2018-19 (39 el galo y 23 cada uno de los otros dos) a pesar de las lesiones de Edi y del brasileño. Emery primero y Tuchel después exprimieron a una vanguardia que este curso ha añadido un elemento más que ha hecho que su clásico 4-3-3 mute en un 4-4-2 letal. \"Hay un vínculo especial entre Icardi y Mbappé. Se buscan constantemente entre ellos y se asisten en las mejores posiciones. Puedo sentir la complicidad que hay entre ellos\", explicó Tuchel tras la goleada (6-1) al St-Étienne en los cuartos de la Copa de la Liga. Un 'set' en el que el argentino marcó su primer 'hat-trick' en París y el francés acumuló su octavo partido consecutivo anotando. Kylian le regaló dos goles a Mauro y el argentino uno al 7 dando brillo a su sociedad. \"Mi relación con Mbappé está siendo fácil. Su visión de juego hace que nos entendamos tan bien en el campo. Hay pocos jugadores como él. Si sigue centrado en su carrera se convertirá en el mejor del mundo\", confesó en 'RMC' un Icardi que ha caído de pie de su cesión del Inter. \"Llegó sin hacer ruido al vestuario y lo da todo por esta camiseta. Es un gran futbolista y una persona interesante\", señaló Kylian.Icardi acumula 17 goles en 19 partidos entre todos los torneos con el PSG y Mbappé 19 en 20 choques. Ambos 'mojan' cada 73 minutos. Una efectividad que les ha transformado en el segundo dúo más realizador de las grandes Ligas, sólo superado por la pareja del Bayern que forman Lewandowski y Gnabry (39 dianas entre ambos). \"Saben siempre dónde está el otro. Les gusta jugar y marcar goles juntos\", dijo Tuchel. Con el futuro de Cavani en el aire y Neymar en rodaje, el PSG se apoya en su nueva fórmula de éxito: M+I= gol.", 
    "fechaPublicacionNoticia": "2020-01-10T07:26:33Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Tottenham se tambalea con las tres 'graves' lesiones de Kane en el último año", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/10/5e184b4846163fd13f8b45db.html", 
    "resumenNoticia": "Por segundo curso seguido, los 'spurs' se quedan sin su goleador", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Premier League"
    ], 
    "pieDeFotoNoticia": "Las lesiones de Kane.", 
    "autorNoticia": [
        "Jon Prada"
    ], 
    "cuerpoNoticia": "Otra vez. El primer día de 2020 recuperó para el Tottenham uno de sus malos recuerdos de 2019. Un 'deja vu' del final de la temporada pasada. Harry Kane se rompió en el choque de Año Nuevo ante el Southampton. En St Mary's, con el partido 1-0, el delantero marcó el empate... que fue anulado por el VAR por fuera de juego. Y en el remate, el tendón de la corva de su pierna izquierda dijo basta. Se echó la mano a la parte posterior del muslo y enfiló el túnel de vestuarios sin mediar palabras, sabedor de la importancia de su dolencia.\"Creo que le perderemos por un tiempo. No sabemos aún cuánto estará de baja, pero siento que las noticias van a ser malas por la forma en la que se marchó del campo. No tardó ni dos segundos en darse cuenta de la gravedad de la lesión\", pronosticó José Mourinho. Y los peores presagios se confirmaron: la lesión muscular es tan grave que tendrá que pasar por el quirófano y no regresará hasta abril. Se perderá, como mínimo, la eliminatoria de octavos de la Champions ante el RB Leipzig y el 'replay' de treintaidosavos de final de la FA Cup frente al Middlesbrough, además de 10 jornadas de Premier, empezando por un Tottenham-Liverpool.Un mazazo para unos 'spurs' que acumulan tres encuentros sin ganar y que son sextos, a seis puntos de la zona Champions. En su carrera por ser cuartos, Mourinho no podrá contar con un Kane que suma 17 goles en 25 partidos entre todos los torneos con el Tottenham, 27 en 31 entre el club londinense y una Inglaterra que contiene la respiración pensando en la Eurocopa. \"Todo el mundo sabe lo que significa para nosotros. Por sus cualidades y por la forma en la que el equipo está acostumbrado a jugar para él. Le echaremos de menos. Es irremplazable\", confesó Mou. El portugués se quedará sin su estrella... como ya le sucedió a Mauricio Pochettino hace un año.\"Es muy, muy triste. Va a ser difícil y le vamos a echar de menos, quizás para lo que resta de temporada\", apuntó el entrenador argentino después de la ida de cuartos de la Champions en abril en la que ganaron al Manchester City (1-0) pero perdieron a Kane. El delantero inglés fue a presionar un balón a Delph, se resbaló y el futbolista 'citizen' le pisó tras golpear el cuero doblándole el tobillo izquierdo en una acción involuntaria. El goleador no jugó hasta la final de la Liga de Campeones ante el Liverpool... y lo hizo mermado. Estuvo 51 días y nueve partidos fuera. Una dolencia que se unió a la que también le 'atacó' en el tobillo izquierdo en enero y le dejó 40 días en el dique seco y seis choques 'out'.Sin Kane, el Tottenham disputó la pasada campaña 18 partidos ganando nueve, empatando tres y perdiendo seis. Este temporada, ha estado sin jugar por sus dolencias cuatro en los que los 'spurs' no han vencido (tres empates y una derrota). Desde que debutó en 2012 en la élite, el delantero inglés ha tenido 10 lesiones, la mitad de ellas en los tobillos y una en la espalda y otra en el metatarsiano de gravedad. \"Cabeza alta. Los tiempos difíciles no duran, la gente difícil sí\", dijo el capitán de Inglaterra, tercer realizador histórico del Tottenham (181 goles en 278 partidos) y 'pichichi' de la Premier en 2016 y 2017. Sin embargo, las tres lesiones del atacante de 26 años desde enero de 2019 hacen tambalearse a un Tottenham que sufre cuando falta. Un agujero que podrían llenar con Piatek (Milan). Necesitan un '9'.", 
    "fechaPublicacionNoticia": "2020-01-10T10:47:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Pellicer, técnico del filial, dirigirá temporalmente al Málaga", 
    "linkNoticia": "https://www.marca.com/futbol/malaga/2020/01/10/5e1850b4268e3ed40c8b4629.html", 
    "resumenNoticia": "El club lo anunciará en breve junto con la salida de Víctor", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Segunda División", 
        "Málaga CF"
    ], 
    "pieDeFotoNoticia": "Pellicer, en el Málaga en 2016.", 
    "autorNoticia": [
        "JUANJE FERNÁNDEZ R"
    ], 
    "cuerpoNoticia": "Solo faltan horas para que el Málaga CF haga oficial la salida de Víctor Sánchez del Amo de la entidad de Martiricos. El club trabaja en buscar un sustituto al entrenador madrileño después de que tomara la decisión en firme de cesarlo de su cargo en la tarde de este jueves. Desde el club han confirmado a MARCA que se encuentran negociando la rescisión del contrato de Víctor y de su cuerpo técnico, por lo que ya es un hecho real que el exinternacional no se sentará más en el banquillo de La Rosaleda.La persona encargada de sustituir a Víctor será el técnico del filial, Sergio Pellicer. Richard Shaheen comunicó al preparador que será el responsable de hacerse cargo del equipo de manera temporal mientras en las oficinas del club encuentran a quien acepte una propuesta para dirigir a los blanquiazules hasta final de temporada. Pellicer, hasta ahora entrenador del Atlético Malagueño en el grupo IX de Tercera, será por tanto el técnico que dirija al equipo malaguista en el duelo de la jornada 23 que se disputará el martes en La Rosaleda ante la Ponferradina de Bolo.Nadie descarta que el nuevo entrenador interino pueda quedarse en el cargo. Es sabido la situación económica e institucional que afronta el cuadro boquerón, un estado que complica mucho la búsqueda de un nuevo preparador por varios motivos. El principal es el económico pero la situación deportiva, con el club buscando vender a sus mejores jugadores y rondando los puestos de descenso a Segunda B, unido al escándalo que va a dejar sin trabajo en el club a Víctor, dificulta mucho esta labor. La idea de Shaheen es que esta decisión no sea definitiva, pero habrá qué ver cómo se suceden los hechos en el futuro.", 
    "fechaPublicacionNoticia": "2020-01-10T10:24:28Z", 
    "firmaDeFotoNoticia": "MARILU BÁEZ", 
    "localizacionNoticia": "MÁLAGA"
},
{
    "titularNotica": "El reinado de los centrocampistas", 
    "linkNoticia": "https://www.marca.com/futbol/2020/01/10/5e175806ca474175748b45b7.html", 
    "resumenNoticia": "Llenar el campo de medios, decisión de éxito para Shankly, Cruyff, Guardiola, Del Bosque, Zidane...", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "José Luis Hurtado"
    ], 
    "cuerpoNoticia": "Sin más complicaciones, Bill Shankly, uno de los sacerdotes del Liverpool, instauró como artículo 1 del equipo el \"pass &amp; move\", tocar el balón y moverse, suficiente para que Anfield fuese la chimenea de la alegría. Con el flequillo como escudo, Johan Cruyff, ya como entrenador de éxito, explicó un día lo sencillo que es el fútbol: \"Es pasarle el balón a alguien con tu misma camiseta\". El holandés, como primera página del fútbol del Barça, hacía coincidir en un once a Eusebio, Guardiola, Bakero, Laudrup y Amor, alumnos privilegiados de esa escuela. Para seguir esa religión se necesita un equipo muy técnico. Eso coincide en muchas ocasiones con un once repleto de conductores del balón, de centrocampistas que vivan a uno y dos toques. Zidane repintó la fachada de su equipo para sorprender al Valencia. Las colecciones de centrocampistas han dejado episodios que están en la historia. En 1970, en el Mundial de México, Brasil alineó a cinco 'dieces'. Fue la fórmula elegida por Zagallo para regatear la polémica. El seleccionador optó por rodear a Pelé, el 10 del Santos, con cuatro colegas de numeración: Rivelino en el Fluminense, Tostao en Cruzeiro, Jairzinho en Botafogo y Gerson en Sao Paulo lucían el dorsal de los dioses. Todos eran delanteros y todos eran centrocampistas. El experimento terminó con el título mundial. Con la misma camisola amarilla el Mundial de 1982 testificó cómo se puede jugar de manera inolvidable y no ganar. Brasil cayó en Sarriá, tocada y hundida por los imanes de Paolo Rossi, el niño bonito de Italia. La selección de Tele Santana perdió por 3-2 en el partido decisivo de la segunda fase con un equipo en el que Junior, Cerezo, Falcao, Sócrates, Zico y hasta Eder se turnaban en la universidad del pase. El único delantero, Serginho, era un garabato en Las Meninas. Brasil perdió y se ganó la admiración mundial. Acostumbrado a estrujar la pizarra, Guardiola sorprendió en la final del Mundial de clubes de 2011 al Santos de Neymar. Tras la lesión de Villa en semifinales el entrenador arropó a Messi con Busquets, Xavi, Iniesta, Cesc y Thiago. Un 4-5-1 que pasó a ser un 4-6-0, con Messi de falso nueve. El laberinto numérico terminó en un 0-4 con el que el Barça mareó al equipo de Ney. Unos meses más tarde, en la Eurocopa de 2012 de Polonia y Ucrania, España, dirigida por Del Bosque, se plantó en la final frente a la Italia de Prandelli. Dos escuelas en la cancha y el seleccionador español eligió una alineación sin delanteros. La defensa italiana persiguió sombras todo el partido mientras Xavi, Xabi Alonso, Silva, Iniesta, Cesc y Busquets se apoderaban del balón y del continente. El propio Del Bosque ha declarado alguna vez que él jugaría con once centrocampistas. Fue la obra maestra culminante del fútbol de toque de la selección. El 4-0 final fue el sello a una manera de concebir el fútbol. La alternativa escogida por Zidane en Arabia Saudí dejó perplejo al Valencia. Isco, Modric, Kroos, Valverde y Casemiro capitanearon los 798 pases con los que batieron el récord madridista de la temporada. Pass &amp; move, pasar y moverse, tocar y ocupar otro espacio. Mandan los centrocampistas, los reyes de la cocina del fútbol.", 
    "fechaPublicacionNoticia": "2020-01-10T07:47:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Sánchez Martínez dirigirá la final de la Supercopa entre Real Madrid y Atlético", 
    "linkNoticia": "https://www.marca.com/futbol/supercopa-espana/2020/01/10/5e18406a268e3e182e8b45d0.html", 
    "resumenNoticia": "Iglesias Villanueva estará en el VAR", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Supercopa de España", 
        "Real Madrid", 
        "Atlético de Madrid", 
        "fútbol"
    ], 
    "pieDeFotoNoticia": "Sánchez Martínez, esta temporada.", 
    "autorNoticia": [
        "Agencias"
    ], 
    "cuerpoNoticia": "José María Sánchez Martínez, del Comité Murciano, ha sido el colegiado elegido para la final de la Supercopa de España de Yeda entre Real Madrid y Atlético este domingo, a las 19.00 hora peninsular.El trencilla murciano estará acompañado por Raúl Cabañero Martínez y José Gallego García; mientras que el cuarto árbitro será el balear Guillermo Cuadra Fernández. En el VAR estará Ignacio Iglesias Villanueva, del Comité Gallego, con Santiago Jaime Latre como AVAR 1 y Roberto Díaz Pérez del Palomar como AVAR 2. El arbitro asistente reserva será Diego Barbero Sevilla.Sánchez Martínez pitará al Real Madrid por tercera vez este curso después de hacerlo frente al Betis (0-0) y contra el Valencia (1-1). Con el Atlético también se ha cruzado este curso, toda vez que fue el colegiado del 0-0 ante el Valladolid.", 
    "fechaPublicacionNoticia": "2020-01-10T09:14:49Z", 
    "firmaDeFotoNoticia": "Chema Rey", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Barça acumula fantasmas: Roma, Anfield... y ahora Yeda", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/10/5e17aae6268e3ec3378b45b9.html", 
    "resumenNoticia": "Otro batacazo inexplicable", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Luis F. Rojo"
    ], 
    "cuerpoNoticia": "El partido de ayer despertó a los fantasmas de Roma y Anfield. Entonces fueron eliminatorias a dos partidos, ayer se concentró todo en 90 minutos. Un comienzo excelente, un resultado a favor, dos goles anulados... Y de repente, el abismo. El equipo no supo cerrar el partido, se confió ante la innegable superioridad demostrada en el campo, se metieron en un partido suicida de ida y vuelta, demostró todas sus carencias defensivas y les faltó capacidad de reacción y veteranía para no sucumbir de forma estrepitosa. Culpables son todos a excepción de Messi que, una vez más, se demuestra que no es suficiente para ganar los partidos por mucho que haga. Los jugadores son responsables por lo anteriormente expuesto. No cierran los partidos (esta temporada le ha pasado frente a Osasuna, Real Sociedad y Espanyol después de remontar el gol inicial del rival) y se descomponen de manera injustificable. Y el entrenador también lo es porque peca de soluciones desde el banquillo para que no se repitan estos cortocircuitos y no prepara mentalmente al equipo para afrontarlos. No es de recibo que periódicamente se repitan estas desconexiones de sus jugadores en partidos importantes¿Cesar a Valverde es la solución para el Barça? Al técnico le salvaron la papeleta los jugadores después de Anfield. Por tanto, debería ser la plantilla la que sacara las castañas del fuego. Poner un nuevo entrenador en el banquillo no garantiza nada. Y, por otra parte, ¿quién puede venir ahora? Sería un parche sin continuidad para la próxima campaña. No parece que cesar al técnico sea la solución.", 
    "fechaPublicacionNoticia": "2020-01-10T06:53:44Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "El año 'perdido' de Brahim: 435 minutos con el Real Madrid", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/10/5e1787f846163f8a198b45c2.html", 
    "resumenNoticia": "Se cumple un año de su estreno con el equipo blanco, ante el Leganés en la Copa del Rey", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Real Madrid", 
        "Brahim Díaz"
    ], 
    "pieDeFotoNoticia": "Brahim Díaz, en el banquillo del Real Madrid.", 
    "autorNoticia": [
        "J. I. García-Ochoa"
    ], 
    "cuerpoNoticia": "Hace un año, Brahim Díaz se ponía por primera vez la camiseta del Real Madrid en partido oficial. Lo hacía para jugar ante el Leganés en la Copa del Rey, sólo dos días después de ser presentado como nuevo futbolista del equipo blanco. Brahim llegaba al Madrid como parte de esa política madridista de fichar talento joven a un precio más que asequible. En este caso, 12 millones de euros por un jugador que, eso sí, quedaba libre en el mes de junio. Pero el miedo a que se fuera a otro club debido a la presión del City por sacarle del equipo una vez que supieron que no renovaría provocó el acelerón blanco. Así que Brahim llegó al Madrid en el mercado invernal para debutar un 9 de enero. El jugador llegaba como loco al Real Madrid. \"Sueño cumplido\", decía, aunque no faltaron los vídeos de niño en los que se declaraba aficionado del Barça y seguidor de Leo Messi. Daba igual. Brahim aterrizaba en el Madrid pletórico y convencido de sumar en el equipo blanco los minutos que no tenía en el Manchester City. Y el caso es que, por el inicio, parecía que había acertado. Porque a los dos días de llegar ya estaba jugando en el Bernabéu ante el Leganés a las órdenes de Solari. El pequeño mediapunta disfrutaba de minutos en sus primeros tres partidos (Leganés, Betis y Leganés) y dejaba buenas sensaciones... hasta que desapareció de un plumazo. Brahim no volvería a jugar hasta el 31 de marzo, ante el Huesca, ya a las órdenes de Zidane. Con Zizou parecía que le cambiaba el panorama en el Madrid, porque en el tramo final del curso disputó hasta ocho encuentros, dejando grandes minutos y un golazo, como el que firmó ante la Real Sociedad en Anoeta. Daba la sensación de que Brahim era un jugador muy del agrado de Zidane, pero la competencia en el ataque le ha terminado por devorar. Brahim es el jugador número 25 de la plantilla del Madrid. Sólo Mariano ha jugado menos que él esta temporada y su panorama no parece que vaya a cambiar. Este curso sólo ha disputado encuentros, sumando 41 minutos. Es un habitual de la grada y con la competencia de Benzema, Hazard, Bale, Rodrygo, Vinícius, Jovic y Asensio (cuando se recupere) no parece que vaya a tener muchos minutos. Estos días se antojan decisivos para el futuro de Brahim. En su mano está volver a jugar o seguir en el ostracismo. El Getafe está peleando por su cesión y de hecho la tiene cerrada con el Real Madrid. Sólo falta el OK del jugador, que sin embargo por ahora se niega a salir. Quiere seguir en el Madrid, aunque sea sin jugar. El dato de 435 minutos en el último año no le quita el sueño por ahora.", 
    "fechaPublicacionNoticia": "2020-01-10T11:06:55Z", 
    "firmaDeFotoNoticia": "Pablo García", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Una final sin Koke", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/10/5e1828c4268e3ec3378b45db.html", 
    "resumenNoticia": "El capitán no estará el domingo en el derbi mientras que Giménez sí es recuperable", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Atlético de Madrid", 
        "Supercopa de España"
    ], 
    "pieDeFotoNoticia": "Koke, en el banquillo tras ser sustituido.", 
    "autorNoticia": [
        "Isaac Suárez"
    ], 
    "cuerpoNoticia": "El Atlético espera a su capitán el domingo... para que levante la copa de campeón de la Supercopa después del tiempo reglamentario. Será, al margen del apoyo moral y de la jerarquía que pueda transmitir en el vestuario en los instantes previos a la final, todo lo que pueda hacer Koke, pues para su desgracia no estará en disposción de liderar al conjunto rojiblanco sobre el verde. El pinchazo que sintió en el partido ante el Barcelona después de 26 minutos de actividad en los que llegó a firmar un gol exprés en el primer balón que tocaba arroja una lesión que le deja fuera de combate para el derbi.Tras la primera valoración realizada por los servicios médicos del Atlético todo hace indicar que sufre una lesión muscular en los isquiotibiales del muslo derecho. Cabe recordar que Koke reaparecía este jueves tras una elongación en esa misma zona que le había dejado en el dique seco 22 días. Ahora, le espera otro periodo de ausencia que se determinará con mayor precisión una vez de vuelta a Madrid, donde se le realizarán más pruebas.Un caso bien distinto es el de Giménez, que a pesar de quedarse fuera de la lista ante los de Valverde por unas pequeñas molestias musculares que invitaron a la precaución, se considera recuperable, con lo que su concurso ante el Real Madrid no está descartado. De hecho, en el entrenamiento de este viernes en Yeda se ha reintegrado al grupo con los jugadores que no fueron titulares ante el Barcelona. El charrúa, castigado por las lesiones tanto el curso pasado como este, dejó un vacío ante los de Valverde cubierto de manera excepcional por Savic, que tras 90 días de baja volvió al equipo al mismo gran nivel con el que había comenzado el curso. Correa y Oblak, por su parte, se han sometido a un trabajo de recuperación de sus respectivos golpes haciendo trabajo regenerativo junto al resto de titulares.", 
    "fechaPublicacionNoticia": "2020-01-10T07:33:36Z", 
    "firmaDeFotoNoticia": "Chema Rey / MARCA", 
    "localizacionNoticia": "Yeda"
},
{
    "titularNotica": "Barça-Valverde: un matrimonio de conveniencia... hasta el verano", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/10/5e17ab26e2704e43628b4605.html", 
    "resumenNoticia": "La Pachanga", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde"
    ], 
    "pieDeFotoNoticia": "Valverde y Bartomeu.", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "La dolorosa eliminación del Barça de la Supercopa de España a manos del Atlético de Madrid ha resucitado fantasmas en el entorno azulgrana. Heridas que siguen abiertas a pesar de las tiritas con que se han intentado tapar. Si lo de Roma todavía duele, lo de Anfield sigue siendo una hemorragia abierta. Como suele pasar en estos casos, todos los ojos miran ahora al entrenador. Ernesto Valverde lleva con la espada de Damocles colgando sobre su cabeza desde el primer día. Haber ganado dos Ligas en dos temporadas no le ha servido para ganar crédito ante una afición que no reconoce a su equipo cuando juega. Amparado por Josep Maria Bartomeu, el Barcelona se convirtió en un equipo resultadista como pocos. El debate sobre el juego, que históricamente había sido capital para los culés, quedó sepultado por los títulos y los números. Por el ganar como sea y ser el equipo con más presupuesto del mundo.Llegados a este punto, parece imposible que esta no sea la última temporada del Txingurri al mando del Barcelona. La presión del entorno empieza a ser insoportable para un Bartomeu que quiere dejarlo todo atado y preparado para las próximas elecciones presidenciales en Can Barça, el verano del año que viene.La duda está en cuándo es el momento adecuado para llevar a cabo el relevo en el banquillo del Camp Nou. Desde anoche hay voces que piden el despido fulminante del entrenador. Incluso en medios catalanes se ha hablado de una reunión el lunes para abordar el tema.Lo cierto es que, por mucho que la directiva azulgrana tenga el deseo de tomar cartas en el asunto -algo bastante discutible- lo práctico es aguantar el chaparrón y mantener al entrenador hasta el verano.El primer motivo es que el entrenador que pueda venir ahora difícilmente mejorará lo que ya hay. Es complicado encontrar a un gran técnico libre a estas alturas. Uno que llegue en enero y sea capaz de tomar las riendas de un vestuario gobernado por y para los jugadores.El relevo de Valverde lleva tiempo ocupando el trabajo de la dirección deportiva culé. Ya hay pensado un recambio y todo apunta a que será Ronald Koeman. Sin embargo, hay que esperar por él al verano por contrato. No hay otra. Esto dificulta la llegada de un técnico ahora. Pocos estarían dispuestos a venir en plan interino, sabiendo que en verano no seguirán. En ese escenario lo habitual es tirar de los entrenadores del filial, pero no parece que García Pimienta pueda lidiar con un toro de estas características.Así, todo indica que el Barça y el Txingurri deberán aguantar juntos por conveniencia hasta el verano. Como esos matrimonios que ya no se quieren pero aguantan hasta que el hijo se va de casa. Será difícil que acaben bien.", 
    "fechaPublicacionNoticia": "2020-01-10T06:52:24Z", 
    "firmaDeFotoNoticia": "FC Barcelona", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "\"Seamos honestos, lo del Atlético no fue culpa de Valverde\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/10/5e17b1a522601d30528b45d5.html", 
    "resumenNoticia": "La opinión de Nacho Labarga", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde"
    ], 
    "pieDeFotoNoticia": "Supercopa de España (semis): Resumen y goles del Barcelona 2-3 Atlético", 
    "autorNoticia": [
        "Nacho Labarga"
    ], 
    "cuerpoNoticia": " 'Su' Barça volvió a verse fuera de un torneo por tercera vez cuando tenía todo de cara para pasar a la siguiente ronda El Barça quedó eliminado con estrépito de la Supercopa. Todas las dianas se situaron en la cabeza de Ernesto Valverde. El preparador fue abucheado incluso antes de arrancar el partido, cuando salió su nombre en el videomarcador. Significó el aperitivo de otra noche negra para el extremeño.Es cierto que el Barça del Txingurri claudicó en momentos decisivos en las eliminatorias ante Roma y Liverpool en Champions y en esta novedosa Supercopa de Rubiales ante el Atlético. Han sido sus tres grandes granos dentro de una institución que ha vuelto a ratificar su continuidad desde Arabia. Todos confían en él: directivos y futbolistas, que le arroparon públicamente. Lo mismo hizo Leo Messi, uno de sus grandes valedores, quien abrochó cualquier posible debate sobre su continuidad mostrando una vez más su apoyo.Estas tres grandes derrotas tienen un denominador común: las desconexiones. El Barça tenía las eliminatorias encarriladas tanto contra la Roma, como ante el Liverpool o el Atlético, pero unos minutos de incertidumbre terminaron con las aspiraciones de los catalanes en los diferentes torneos. Este jueves ocurrió más de lo mismo. El Barça dominaba como hacía tiempo, con Messi dibujando espacios, Suárez desquiciando a la defensa colchonera con su empuje y con Griezmann en plan estelar ante sus ex. Lucía 2-1 a su favor el marcador cuando el VAR, el mismo sistema que después no pitaría un penalti claro de Piqué al dar el balón con la mano, anuló dos tantos a favor de los locales.Esas decisiones, justas y precisas, descolocaron el entramado de un Barça que ya se veía en la final. La fe colchonera resistió hasta el último tramo donde \"10 minutos malos y errores infantiles\" sirvieron para que Morata y Correa le dieran la vuelta al luminoso en las postrimerías del choque. No se le puede achacar nada a Valverde con su once y planteamiento de inicio, sacó a lo mejor que tenía. Movió el banquillo (eso sí, algo tarde) dando entrada a Rakitic y Ansu Fati por De Jong y Busquets y dominó con claridad al rival hasta el momento de la desconexión que, más que por fruto de la complicidad del míster, resultó clave por el factor mental de las decisiones del VAR. Poco puede hacer ahí el míster, cuyo equipo fue remontado tras dos contras letales colchoneras en plena desconexión. Lo normal es que los del Txingurri hubiesen ganado 3-1 o 4-1.Hizo bien el Barça en dar continuidad en verano a un preparador que suma dos Ligas, una Supercopa y una Copa del Rey con los azulgrana (antes también ganó títulos con Olympiacos y Athletic) y haría igual de bien si lo mantiene ahora. En ningún caso parece acertado cortar la cabeza a estas alturas de la temporada a un Valverde que ha demostrado saber gestionar las interioridades de uno de los vestuarios más importantes del mundo. Aunque muchos le ven cara ya de Leo Beenhakker, aquel técnico madridista que en tres años ganó tres Ligas, dos Supercopas y una Copa pero que antes de terminar su tercera temporada ya sabía que se iba fuera por sus descalabros en Europa.El Barça necesita una revolución, sí, a todos los niveles. Pero no ahora mismo. Valverde merece crédito al menos hasta final de temporada y será ahí, tras analizar los títulos que deja en la vitrina (recordamos que sigue líder en LaLiga, favorito a la Champions tras ser primero de grupo y vivo en la Copa), si es el momento de comprarle un billete de avión y apostar por otro técnico como Roberto Martínez, Ten Hag, Thierry Henry, el 'Muñeco' Gallardo, Xavi Hernández o Ronald Koeman. La Champions probablemente lo cambiase todo.Por criticar le critican incluso que haya dado descanso a sus pupilos hasta el próximo lunes sin mencionar que no compiten hasta dentro de 10 días ante el Granada y que suele ser lo habitual hablando de este tipo de plazos. Falta de mordiente, su versión conservadora, una estrategia caduca, el 'caso Rakitic', su rostro afligido... son muchos los argumentos a los que se agarran los 'antiValverdistas' que no quieren ver que 'lo del Atlético' no fue culpa suya. El VAR desconectó a un equipo de mentalidad frágil que debe aprender a administrar mejor esos compases del juego que deciden los torneos. Que la cara triste de Valverde y su pobre arte para venderse mejor ante los medios no impidan reconocer que estamos ante uno de los mejores entrenadores españoles del momento. Probablemente el más idóneo para seguir entrenando a este Barça y, a buen seguro, futuro seleccionador nacional.", 
    "fechaPublicacionNoticia": "2020-01-10T06:53:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Zidane: de estar sentenciado en Mallorca a rey de Oriente en Yeda", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/10/5e17716922601d5a3c8b45c0.html", 
    "resumenNoticia": "El francés ha dado un giro radical al Madrid en menos de tres meses", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Real Madrid", 
        "Zinedine Zidane", 
        "Supercopa de España"
    ], 
    "pieDeFotoNoticia": "Zidane, con un aficionado del Real Madrid en Yeda.", 
    "autorNoticia": [
        "José Félix Díaz"
    ], 
    "cuerpoNoticia": "Zinedine Zidane está ante la posibilidad de conquistar un nuevo título. Más concretamente a un partido. La Supercopa espera campeón y el Real Madrid tiene la posibilidad de ser el primer equipo en levantar título alguno durante 2020. Ahora todo parece fácil y hasta sencillo, pueden pensar algunos, pero el técnico francés, con la ayuda de sus jugadores, ha conseguido dar la vuelta a una situación extremadamente complicada, la más dura que ha vivido como entrenador. Y es que Zizou viajó hasta Estambul el pasado 22 de octubre con la sombra de un posible cese. Lo sabía y lo asumía, pero llegó a tiempo para dar la vuelta a la situación y variar una trayectoria que parecía condenada al fracaso. La derrota sufrida en Mallorca (la peor imagen del equipo blanco en mucho tiempo según sus dirigentes) y la mala trayectoria en la Champions (derrota dolorosa ante el PSG y sufrido empate ante el Brujas) pusieron en solfa la continuidad del técnico francés. El partido ante el Galatasaray se convirtió en un match ball a salvar por el entrenador madridista y lo hizo, tanto que ahora está a dos días de poder levantar su décimo título como jefe del banquillo blanco. De Estambul a Yeda, pasando por el Camp Nou y otros escenarios en los que el equipo blanco ha dejado su impronta de buen juego.El primero en asumir ese mal momento fue el técnico. Conoce como pocos la exigencia del Real Madrid y sabía que no se podía permitir una nueva derrota. Significaba poco menos que a decir adiós a Europa y a su puesto como entrenador. Ley del fútbol. Daba lo mismo el nombre del técnico y su currículum. Era una cuestión de supervivencia, que quedó aplazada por la respuesta de sus jugadores, esos mismos que respetan al máximo al técnico, tal y como ha quedado demostrado.El día señalado ante el Galatasaray, Zidane recurrió a Valverde y Rodrygo en el once titular y la respuesta de los dos jóvenes y del resto del grupo fue más que positiva. Los madridistas sumaron los tres puntos y despejaron los fantasmas que un equipo grande tiene acechando cuando las cosas no van bien. Y en ese momento no iban. A partir de esa cita ante el antes temido equipo turco todo ha cambiado. La mejora es evidente y en el camino han quedado pruebas fehacientes de ello. El propio PSG, el Barcelona en el Camp Nou o el Valencia en Mestalla o en la semifinal de la Supercopa han sufrido esa metamórfosis de un equipo que parecía abandonado a su suerte, a uno con una tremenda capacidad de sufrimiento y congraciado de manera definitiva con el buen fútbol, algo que el aficionado madridista llevaba esperando año y medio. Ese golpe en la mesa dado por Zidane y sus jugadores han elevado la moral del madridismo y encogido un tanto a los rivales, que vuelven a respetar al equipo blanco.Ahora, dos meses y medio después del momento más crítico vivido como máximo responsable técnico del once madridista, Zidane puede volver a ganar un nuevo título en la que será su décima final como máximo responsable técnico del Real Madrid. Tal y como ha reconocido otras veces, sería el título de menor rango de los que el club blanco tiene por delante, pero uno mas para sumar a la larga lista de éxitos de un entrenador que está dando pruebas más que suficientes de su valía como técnico. \"Cada día me gusta hacer cosas nuevas\", sentenció el entrenador tras la victoria ante el Valencia, la que le dio acceso a la final del domingo y en la que tiró de manual de buen técnico para sellar el pase. La buena gestión del grupo es algo que ya había demostrado y ahora lo que está haciendo es cerrar muchas bocas, las mismas que pusieron en duda su visión del fútbol.", 
    "fechaPublicacionNoticia": "2020-01-10T07:20:56Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Yeda"
},
{
    "titularNotica": "\"Señor Bartomeu, cese a Valverde y dimita\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/10/5e183f31e2704e56798b4613.html", 
    "resumenNoticia": "La opinión de David Sánchez", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "David Sánchez"
    ], 
    "cuerpoNoticia": "\"Queda clarito, ¿no? Valverde debe salir ya del Barcelona. No es el máximo responsable pero sí uno de ellos. El principal responsable es Bartomeu. Es una vergüenza cómo defiende el Barça y cómo deja escapar los partidos\". \"La Junta directiva sigue arrodillada ante este vestuario y eso es lo peor. Valverde tiene que seguir y Bartomeu debe dimitir\".", 
    "fechaPublicacionNoticia": "2020-01-10T09:09:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Macroencuesta sobre la difícil situación del Barça: futuro de Valverde, los fichajes, los jugadores...", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e17b84f22601d506e8b458b.html", 
    "resumenNoticia": "MARCA toma el pulso a sus lectores para analizar el estado crítico del conjunto azulgrana", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Leo Messi", 
        "Ernesto Valverde"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El Barça pasa por uno de los momentos más complicados de la temporada. Con incontables errores en los partidos fuera de casa, un juego gris, un entrenador siempre en la picota y eliminados del primer título de la temporada. MARCA quiere tomar el pulso a sus lectores sobre diferentes cuestiones que afectan al presente y futuro del equipo azulgrana.", 
    "fechaPublicacionNoticia": "2020-01-10T06:57:13Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Mercado de fichajes de invierno: un fichaje random para la Liga, donde pudo jugar Ibra, Lobotka a un paso de salir del Celta...", 
    "linkNoticia": "https://www.marca.com/futbol/mercado-fichajes/2020/01/10/5e18358d268e3e53758b45f0.html", 
    "resumenNoticia": "Todos los rumores, altas, bajas, movimientos, cesiones...", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "Mercado de fichajes"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "- Bruno Fernandes, a un paso del Manchester United según la prensa portuguesa.- Sky Sports da por cerrada la contratación de Stanislav Lobotka por el Nápoles. - La salida de Lunin del Valladolid es inminente y su destino apunta a Segunda división. - El Valladolid está interesado en Hatem Ben Arfa, el cual es su prioridad número uno para reforzar su ataque.- El Tottenham está interesado en Nelson Semedo y ha llegado a un acuerdo por algo más de 30 millones de euros (24 + 6 en variables) por el delantero del Milan Krzysztof Piatek.20:59 horas. Bruno Fernandes, a un paso del Manchester United según la prensa portuguesa. El capitán del Sporting de Portugal recalará en la Premier League a cambio de 70 millones de euros.20:19 horas. Saioa Martínez de Olcoz de 20 años se convierte en refuerzo del Alavés féminas. La lateral zurda llega al conjunto albiazul procedente de la Real Sociedad.19:13 horas. Muchas cesiones e han hecho oficiales a lo largo del día de hoy: Deiola del Cagliari al Lecce, Takuma Nishimura del CSKA de Moscú al Portimonense, Emile Smith Rowe del Arsenal al Huddersfield y Milan Jevtovic del Estrella Roja al Apoel.18:41 horas. Según apunta TuttoSport, el portero español José Manuel Reina podría renunciar a su finiquito para que de esa manera su salida del Milan fuera más sencilla y poder recalar en el Aston Villa de la Premier League.18:27 horas. El Bolonia acaba de hacer oficial la incorporación de Nico Domínguez como nuevo refuerzo en este mercado de invierno procedente de Vélez Sarsfield.18:05 horas. El Manchester United que ya firmó el pasado verano al defensa más caro de la historia al pagar 87 millones de euros por Maguire, quiere volver a romper el mercado por un defensa. Aunque saben que es más que complicado, el conjunto inglés estaría dispuesto a ofrecer 100 millones de euros por Kalidou Koulibaly del Nápoles.17:41 horas. Se auguran muchos movimientos en Boca Juniors, Con Riquelme como jefe de las futuras operaciones son muchos los nombres que están apareciendo como posibles refuerzos del club xeneize: Paolo Guerrero, Ever Banega, Agustín Almendra o Carlos Tévez.17:25 horas. Solo quedaba que el Alcorcón lo hiciera oficial y Luis Perea ya es jugador del conjunto alfarero. El ex de Osasuna llega en calidad de cedido y se convierte en el segundo refuerzo invernal del conjunto amarillo tras la llegada de Mula.17:11 horas. El jugador belga del Shandong Luneng Marouane Fellaini podría regresar a la Premier League y comenzar su tercera etapa a las órdenes de David Moyes quien ya le entrenó en el Everton y en el Manchester United, según una información publicada por Sky Sports.16:55 horas. El sueco Zlatan Ibrahimovic, delantero del Milan, rechazó una propuesta del Chelsea en 2017, antes de fichar el año siguiente por el Los Ángeles Galaxy, según reveló este viernes Antonio Conte, actual técnico del Inter de Milán que en ese momento trabajaba en el conjunto londinense.16:33 horas. Rumores de un exjugador de la Liga española que actualmente juega para Cruz Azul para volver a nuestro campeonato. Édgar Méndez, ex del Alavés, está siendo seguido por equipos como Espanyol, Eibar o Leganés.16:00 horas.  Richard Shaheen, el director general del Málaga CF confirmó la salida de Víctor del Málaga. \"Estamos en conversaciones con Víctor para solucionar este asunto de manera amistosa. El Málaga está en contra de la vulneración de los derechos de la intimidad de Víctor. La decisión de la suspensión nace para la protección del club y darle a Víctor tiempo para gestionar el asunto en todas las esferas\", dijo15:41 horas.  El Everton cede a Cenk Tosun al Crystal Palace. El movimiento de Tosun podría permitir que Connor Wickham se vaya cedido. El nuevo fichaje podría debutar ya mañana contra el Arsenal en Selhurst Park.15:20 horas.  Frank Lampard ha reaccionado a las especulaciones que vinculan al Chelsea con un movimiento para Moussa Dembele, del Lyon, en la ventana de enero: \"Es un jugador que conozco y un jugador que conoce el club, pero me sorprende ver su nombre aparecer tan regularmente cuando no aparece en mis conversaciones. Hay bastantes jugadores en la última semana de los que puedo decir lo mismo. Es un jugador al que respeto. Estamos hablando de fortalecer el ataque, que es donde estamos bastante cortos en los partidos en casa recientemente. No quiero cortar y secar a nadie. Él no es de quien estamos hablando abiertamente. Si hay una decisión, seré una gran parte de esa decisión\".15:03 horas.  Pep Guardiola ha respondido a las especulaciones que vinculan a Leroy Sane con el Bayern de Múnich: \"Es una pregunta para Leroy, sus agentes y el club. No estoy involucrado en eso. Lo importante ahora es que tiene que recuperarse bien. Esto es lo más importante. Después de eso, sabe que creemos en él y lo que pensamos de él. Depende de él y del club\".14:12 horas.  El West Ham hizo una oferta por el delantero del Inter de Milán Gabriel Barbosa antes de Navidad. Desde entonces, el club inglés ha priorizado otras áreas del campo y el acuerdo ahora está fuera de la mesa. Gabigol tiene un alto caché después de triunfar cedido en el Flamengo, campeón de la Libertadores gracias a dos goles suyos. Su período de cesión terminó el mes pasado y el club brasileño está ansioso por ficharlo.14:04 horas. Sky Sportda por cerrada la contratación de Stanislav Lobotka por el Nápoles. El jugador del Celta se iría en una operación que se carraría por 20 millones de euros más 4 en variables.14:00 horas.  El Parma ficha al medio esloveno Jasmin Kurtic, procedente del SPAL, hasta junio de 202313:48 horas. La salida de Lunin del Valladolid es inminente y su destino apunta a Segunda división, donde el joven portero ucraniano, mejor portero del último Mundial sub 20, tratará de tener los minutos que se le han negado. A cambio, el Pucela quiere recuperar a Caro, actualmente en la Ponferradina.13:30 horas.  Según Rac1, el CEO del Barça, Óscar Grau, y el secretario técnico, Eric Abidal, han viajado hasta Doha para reunirse con Xavi de cara a explorar la posibilidad de que sea el futuro entrenador del Barça. Bartomeu no quiere despedir a Valverde y el ex jugador azulgrana, ahora en Al Sadd, está muy vinculado a la futura candidatura de Víctor Font para presidir al Barça. Lo que es indudable es que esta reunión, sólo unas horas después del K.O. ante el Atlético, generará un terremoto en el barcelonismo y deja más debilitada si cabe la figura de Valverde.13:12 horas.  El Zaragoza hace oficial la incorporación André Pereira, cedido por el Oporto.12:30 horas.  El Valladolid está interesado en Hatem Ben Arfa, el cual es su prioridad número uno para reforzar su ataque. El futbolista del Rennes, según informan desde Francia, está ya en conversaciones con el equipo que preside Ronaldo.12:09 horas.  El Tottenham está interesado en Nelson Semedo. Está explorando sus opciones con el Barcelona y el RB Leipzig entrando en la carrera por su objetivo preferido, la estrella en ascenso del Norwich de 19 años, Max Aarons.11:38 horas.  Según Daily Star, el Manchester United está preparado para hacer una gran oferta al Nápoles por Kalidou Koulibaly. Al internacional senegalés se le ha relacionado con un traslado a Old Trafford durante meses, pero el acuerdo nunca llegó a concretarse.11:11 horas.  Mikel Arteta afirmó en las columnas de deportes de Sky que convenció a Granit Xhaka de cambiar de opinión sobre su futuro en el Arsenal. Ahora se dice que el mediocampista de 27 años está listo para quedarse en el club a pesar de las tensiones con los aficionados desde octubre.\"Quería hacerle saber mi opinión sobre él, decirle que estaba listo para apoyarlo y que estaba listo para presionar al club para que lo apoyara también, porque pensé que podría ser muy, muy buen jugador para nosotros y que podría disfrutar jugando bajo mis órdenes en este club\" , dijo Arteta. Xhaka, tiene contrato hasta 2023.11:00 horas.  El CA Osasuna y la AD Alcorcón han llegado a un acuerdo para la cesión hasta final de temporada Luis Perea.10.56 horas.  Según Daily Express, el Barcelona está interesado en el joven central galo Dayot Upamecano como posible recambio de Samuel Umtiti. Su coste rondaría los 53 millones de euros y el Arsenal también estaría interesado en él. 10.48 horas.  El Oviedo acuerda la cesión de Diegui Johannesson al Cartagena.10.36 horas.  Según Sky Italia, Olivier Giroud llegó a un acuerdo con el Inter de Milán para unirse al club italiano este invierno. El francés (33 años), que acaba su contrato en junio con el Chelsea, ficharía por lo que resta de campaña y dos más para reencontrarse con Conte. Pero queda cerrar el trato con el Chelsea, que pide entre 8 y 10 millones de euros y el club bianconero sólo estaría dispuesto a ofrecer 5 kilos.10.21 horas.  Patrick Cutrone regresa a Italia. Seis meses después de dejar Milán, deja el Wolverhampton para irse a la Fiorentina. La fórmula es la de cesión con una obligación de compra establecida en 18 millones de euros. 10.13 horas.  El Tottenham ha llegado a un acuerdo por algo más de 30 millones de euros (24 + 6 en variables) por el delantero del Milan Krzysztof Piatek, según The Sun. El delantero polaco, de 24 años, firmará un contrato de 3 años y medio y tiene previsto completar un examen médico en las próximas 48 horas. Piatek llegará como sustituto de Harry Kane, de baja hasta abril.Piatek ha durado justo un año en el Milan, adonde llegó desde Génova en enero del año pasado por un precio similar al que se va a ir después de anotar 13 goles en sus 19 partidos en el Genoa. La llegada de Ibrahimovic le ha dificultado las cosas y la llamada de los Spurs ha sido clave.10.02 horas.  Según Tuttosport, Emre Çan estaría dispuesto a ser traspaado ahora, ya que apenas cuenta para Sarri, quien incluso lo excluyó de la lista de la Champions. El Bayern de Múnich y el Borussia Dortmund parecen interesados, pero la Juventus de Turín sólo está dispuesta a llevar a cabo su salida si llega una oferta de unos 30 millones. De continuar en el club, podría regresar a la Champions para suplir la baja por lesión de Khedira. De ser así, se quedaría en el club hasta junio.9:47 horas.  El Manchester United tiene ganas de agitar le mercado. Mira en varias direcciones y una de ellas en hacia es Marash Kumbulla (19 años), defensa italiano del Hellas Verona. Según Daily Star, están dispuestos a ofrecer 15 kilos por el futbolista.9:39 horas.  Anoche a última hora del día se cerró la operación del bético Kaptoum por el Almería, donde llega cedido hasta junio con una opción de compra. Lucirá el 14.9:39 horas.  El Inter va muy en serio a por Christian Eriksen. Hará su oferta al jugador danés. El camino principal conduce a la compra por cero euros en verano, pero el Inter lo quiere para ahora y se espera al agente del danés en Milán en las próximas horas y ver los márgenes de viabilidad de la operación. Eriksen ve con buenos ojos llegar al Inter, sin olvidar a los otros clubes principales que se han activado. El Inter también inició diálogos con Tottenham para evaluar la oportunidad de anticipar el acuerdo con Eriksen. No será simple: los Nerazzurri han estudiado un posible intercambio con Matias Vecino, pero no es la clave correcta para definir todo. Los Spurs quieren 20 millones para vender Eriksen inmediatamente.9:30 horas. ¡BUENOS DÍAAAAAAAAAS! Aquí comienza un día más el directo del mercado de fichajes de invierno en el que os iremos informando de todos los movimientos que se vayan produciendo en las grandes Ligas europeas. Altas, bajas, renovaciones, cesiones, rumores, presentaciones... ¡¡COMENZAMOOOOOOOOOS!!", 
    "fechaPublicacionNoticia": "2020-01-10T08:45:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Valverde se tambalea", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/10/5e17b25ae2704ec7b58b45d8.html", 
    "resumenNoticia": "La derrota en Arabia Saudí deja al técnico en la cuerda floja", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Supercopa de España (semis): Resumen y goles del Barcelona 2-3 Atlético", 
    "autorNoticia": [
        "Mari Carmen Torres"
    ], 
    "cuerpoNoticia": "El Barcelona no estará en la final del domingo en el King Abdullah Sports City. El Atlético de Madrid evidenció anoche las carencias de un conjunto catalán que volvió a desperdiciar un marcador favorable y que mostró nuevamente serias lagunas y errores en defensa. Y esos fallos dejan a Ernesto Valverde en la cuerda floja. La Supercopa era una prueba de fuego que no ha superado. Pero no será cesado.El partido de anoche en Arabia Saudita ha dado aún más razones a los detractores del preparador azulgrana en la Junta para que su futuro se desvincule de la entidad. Pero la directiva no tomará ninguna decisión de forma inmediata. \"De eso de echar a Valverde no hay nada\", dijo Guillermo Amor, director de Relaciones Institucionales del Barça. El lunes, el Barcelona celebra una Junta en la que puede abordar la situación del preparador, pero no está prevista ninguna decisión que afecte su continuidad de forma inmediata. Aunque, eso sí, no seguirá el próximo curso. Valverde renovó la temporada pasada, hace un año, pero las dos partes podían romper ese vínculo este verano. Y, a día de hoy, todo parece indicar que no continuará. Luis Suárez también defendió al técnico: \"Valverde no tiene ninguna culpa\". La eliminación en la semifinal de la Champions el curso pasado le hizo mucho daño, y la final de Copa perdida contra el Valencia, también. Pero siguió. Esta derrota en Arabia ha sido el vaso que ha colmado la paciencia de algunos dirigentes, pero no habrá relevo inmediato. Estudiarán el nombre de su sucesor con detenimiento, aunque el de Koeman lleva tiempo sobre la mesaEl argentino también habló en zona mixta. \"Tenemos que estar más unidos que nunca, el grupo debe estar fuerte ante esta situación difícil. Hay que seguir trabajando para recuperar nuestro juego. Más allá de la derrota, ayer dimos un paso adelante e hicimos un buen partido aunque al final cometimos errores infantiles\".Griezmann se mostró en la misma línea: \"Creo que perdimos por fallos nuestros y ellos tuvieron más piernas al final. Son errores que te pueden costar una Champions\".", 
    "fechaPublicacionNoticia": "2020-01-10T06:19:06Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Yeda (Arabia Saudí)"
},
{
    "titularNotica": "Goffin acaba con la racha de Nadal e iguala los cuartos ante España", 
    "linkNoticia": "https://www.marca.com/tenis/atp-cup/2020/01/10/5e183d61e2704ec6b58b45fb.html", 
    "resumenNoticia": "El dobles decidirá el cuarto semifinalista y rival mañana de Australia", 
    "keywordsNoticia": [], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Atp Cup", 
        "Rafa Nadal"
    ], 
    "pieDeFotoNoticia": "Nadal se lamenta tras fallar una pelota", 
    "autorNoticia": [
        "Joan Solsona"
    ], 
    "cuerpoNoticia": "Rafael Nadal, un ser casi imbatible, vio truncada hoy su racha de 16 victorias consecutivas. Y es que no perdía desde el pasado 11 de noviembre con Alexander Zverev en la Copa Masters de Londres. David Goffin fue su verdugo en el segundo partido de la eliminatoria de cuartos de la Copa del Mundo ATP ante Bélgica. El número uno luchaba por sentenciar el pase de España a las semifinales, pero falló ante Goffin porque también es humano. Tuvo un mal día, con el saque y los golpes desde el fondo, ante un rival intocable desde el fondo de la pista y al que le corrió la bola como nunca. El belga fue ganando terreno para acabar cerrando un tanteo favorable de 6-4 y 7-6(3). Tenía la ventaja de conocer la humedad de Sidney porque estuvieron en la misma sede en la fase de grupos. España, por contra, venía de Perth, con diferente clima y tres horas de cambio horario. Todo está igualado a la espera del tercer y definitivo punto del dobles. Falta ver si Rafa está para jugar o será Feliciano López la pareja de Pablo Carreño ante Sander Vliegen (38) y Joran Gille (46). Los belgas cuentan con el aval de haber ganado tres títulos la pasada campaña: Bastad, Gstaad y Zhuhai. Goffin, undécima raqueta mundial, apretó y mucho a Nadal desde el inicio. De hecho, al tercer juego ya disfrutó de las tres primeras pelotas de 'break'. Rafa las salvó una a una, punto a punto, como sólo él sabe hacer. El belga insistió y se hizo con con el control del marcador con un 2-3 y saque. El español no se puso nervioso y rompió el servicio de su adversario inmediatamente después. La realidad es que Nadal se estaba moviendo demasiado alejado de la línea de fondo y Goffin tenía la iniciativa de la mayoría de puntos. Los restos se imponían y se sucedían las opciones de quiebre por ambos lados. David tuvo tres bolas para situarse con 4-5 y saque. Falló en primera instancia, pero no en la cuarta tentativa. Rafa no desbordaba con sus tiros como en anteriores partidos también teniendo en cuenta que el belga no es Nikoloz Basilashvili y Pablo Cuevas. Ya le había costado acabar con la resistencia de Yoshihito Nishioka en el último compromiso de la fase de grupos. Allí cometió más errores no forzados que tiros ganadores. Goffin estaba especialmente rápido de piernas y el manacorí fallaba más de la cuenta tanto con su derecha como con el revés. Eso le costó la manga inicial.No cambió el decorado en la continuación. El tenista natural de Rocourt tenía opciones de rotura nada más empezar y las aprovechaba. A sus 29 años, recordaba al tenista que se clasificó para la Copa Masters 2017, donde derrotaría precisamente a Nadal en el debut. \"No pienses en lo queda, piensa sólo en igualar el resultado y luego ya veremos\", le decía Francis Roig a su pupilo. Y es que el calor y la humedad estaba empezando a afectar el rendimiento de los jugadores. \"Venga que tú puedes\", le gritaban desde el banquillo el resto de miembros de la 'Armada'. El partido hacía tiempo que estaba en manos de Goffin. Pero si hay alguien capaz de remontar cualquier situación adversa es el mejor jugador del planeta. Pasó de un 3-4 y saque en contra a un 5-4 a favor. Nadal había pasado al ataque subiendo siempre que podía a la red. Atento a su lenguaje corporal estaba Rafael Maymó, su fisioterapeuta, que no le podía atender a pesar de estar en el banquillo porque en los partidos sólo lo pueden hacer los fisios de la ATP. El desenlace moriría en la muerte súbita mal jugada por el líder de la 'Armada' que incluso cometió una doble falta que entregó cuatro pelotas de triunfo a su adversario. Aprovecharía la segunda con un saque directo. Los dos enfrentamientos en dura con el campeón de 19 grandes han caído de su lado. ", 
    "fechaPublicacionNoticia": "2020-01-10T11:05:42Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
}
]