[
{
    "titularNotica": "El sorteo de dieciseisavos de Copa del Rey: todos los emparejamientos", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1d9ca646163f10588b4615.html", 
    "resumenNoticia": "Ibiza - Barcelona y Unionistas - Real Madrid lo más destacado", 
    "keywordsNoticia": [
        "Copa del Rey"
    ], 
    "tagsNoticia": [
        "Copa del Rey"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Adrián Angulo"
    ], 
    "cuerpoNoticia": "El sorteo de dieciseisavos de la Copa del Rey dejó como emparejamientos principales el Unionistas - Real Madrid y el Ibiza - Barcelona, a los que le tocó 'El Gordo'. La UD Logroñés recibirá en Las Gaunas al Valencia y el Atlético de Madrid le tocará jugar en el Reino de León contra la Cultural. Los partidos se disputarán los días 21, 22 y 23 de enero a partido único en el campo del equipo de menor categoria en dos franjas horarias (19.00 y 21.00 horas). El conjunto de Zidane irá a ¿Salamanca?, mientras que los azulgranas se la jugarán en Ibiza. El Real Madrid no sabe si jugará en la capital charra todavía. La iluminación de Las Pistas preocupa a Unionistas que baraja como opción principal el Ruta de la Plata de Zamora si no pueden jugar en casa. Zorrilla también puede ser la alternativa. La opción de El Helmántico no se baraja, en estos momentos, por las nulas relaciones con el Salamanca CF UDS.  La idea del club es jugar en Las Pistas. REAL SOCIEDAD - ESPANYOLSEVILLA - LEVANTEZARAGOZA - MALLORCAELCHE - ATHLETICGIRONA - VILLARREALTENERIFE - VALLADOLIDMIRANDÉS - CELTARAYO VALLECANO - BETISRECREATIVO - OSASUNABADALONA - GRANADABADAJOZ - EIBAREBRO - LEGANÉSUNIONISTAS - REAL MADRIDCULTURAL - ATLÉTICO DE MADRIDUD LOGROÑÉS - VALENCIAIBIZA - BARCELONA Esto ha sido todo. Muchas gracias por estar ahí. Buen día y abrazos de gol amigas y amigos. Nos leemos por aquí...13.33 horas. El vestuario de la Cultural también fue una fiesta trasconocer que los pupilos de El Cholo visitarán el Reino de León. 13.32 horas.¡Menudo subidón de la plantilla de Unionistas!13.31 horas. El sorteo de octavos de final será el próximo 24 de enero a las 13.00 horas. 13.30 horas. Se acabó el sorteo... Los partidos de ida se disputarán los días 21, 22 y 23 de enero. 13.29 horas.REAL SOCIEDAD - ESPANYOL13.29 horas.SEVILLA - LEVANTE13.28 horas. Finalmente cuatro equipos de Primera se miden entre sí. Jugará de local el equipo según la extracción de las bolas... 13.27 horas.ZARAGOZA - MALLORCA13.26 horas.ELCHE - ATHLETIC13.25 horas.Juanjo Guerreros, de la UD Logroñés va a seguir sacando las bolas... 13.22 horas.GIRONA - VILLARREAL13.21 horas.TENERIFE - VALLADOLID13.20 horas.MIRANDÉS - CELTA13.19 horas.RAYO VALLECANO - BETIS13.18 horas. Seguimos con los seis emparejamientos entre equipos de LaLiga Smartbank con los de LaLiga Santander... La mano inocente es ahora Amadeo Salvo, presidente del Ibiza. 13.17 horas.RECREATIVO - OSASUNA13.16 horas.BADALONA - GRANADA13.15 horas.BADAJOZ - EIBAR13.14 horas.EBRO - LEGANÉS13.13 horas. Vamos ahora con los enfrentamientos entre los otros cuatro equipos de la división de Bronce con equipos de Primera. Saca las bolas, Asensio, vicepresidente del Badalona. 13.10 horas. UNIONISTAS - REAL MADRID 13.10 horas. CULTURAL - ATLÉTICO DE MADRID13.09 horas. UD LOGROÑÉS - VALENCIA13.09 horas. IBIZA - BARCELONA13.08 horas.  Vamos con el sorteo de las eliminatorias entre los equipos de Segunda B con los equipos que han disputado la Supercopa... ¿A quiénes les tocará el 'Gordo'? ¡Qué nervios!13.07 horas. Salva, portero y capitán del Ebro, será la mano inocente para sacar la primera bola. ¿Sacará la de su equipo?13.05 horas.  El sorteo, a punto de empezar. Todo preparado en la Federación Española de Fútbol.13.05 horas.  Imágenes con los goles, las celebraciones, las alerías, los penaltis...13.03 horas.  Se está explicando el procedimiento del sorteo con un vídeo. Se reviven los mejores momentos de la segunda ronda. 13.00 horas.  Ya tenemos señal desde la Ciudad del Fútbol de las Rozas... El sorteo está a punto de empezar. ¡Muche suerte a todos!12.55 horas.  En cinco minutos arranca el sorteo... ¿Qué nos deparará la suerte? ¡Vamos al lío! 12.52 horas.  Os recuerdo que con este nuevo formato se garantiza que cuatro de los equipos de Segunda B se van a medir a los cuatro que han disputado la Supercopa y que, a su vez, siguen vivos en la Champions. ¡Casi nada!12.50 horas.  ¿Qué os parece el nuevo formato de Rubiales? ¿Os gusta? 12.45 horas.  Las grandes vivencias de la Copa del Rey...12.40 horas.  Van llegando al salón Luis Aragonés los representantes de los clubes más humildes... Muchos nervios y mucha ilusión. Caras de felicidad... Estar aquí es ya un premio con el nuevo formato de Copa. 12.35 horas.  Las eliminatorias se van a disputar a partido único los días 21, 22 y 23 de enero de 2020 en el campo del equipo de menor categoría y será así hasta semifinales. En el caso de enfrentarse equipos de la misma división jugará de local en el orden de extracción de las bolas. Los partidos se disputarán en las siguientes franjas horarias: 19.00 horas y 21.00 horas.12.30 horas.  Estos son los bombos con los equipos clasificados... BOMBO 1 (Equipos de la Supercopa): Atlético de Madrid, Real Madrid, Valencia y Barcelona. BOMBO 2 (Equipos de Primera):  Athletic, Betis, Celta, Eibar, Espanyol, Granada, Leganés, Levante, Mallorca, Osasuna, Real Sociedad, Sevilla, Valladolid y Villarreal. BOMBO 3 (Equipos de Segunda): Elche, Girona, Mirandés, Rayo Vallecano, Tenerife y Zaragoza.BOMBO 4 (Equipos de Segunda B): Ibiza, Badalona, Badajoz, Cultural, Ebro, UD Logroñés, Recreativo y Unionistas.12.25 horas.  Os recuerdo cómo va a ser el SORTEO. Los cuatro equipos de la Supercopa (Atlético de Madrid, Real Madrid, Valencia y Barcelona) se van a emparejar con cuatro de los ocho equipos de Segunda B. Los otros cuatro clubes de la división de Bronce restantes van a ser emparejados con equipos de LaLiga Santander. Los seis equipos de Segunda contra conjuntos de Primera y habrá dos enfrentamientos entre equipos de Primera (jugará de local el equipo que salga primero según el orden de extracción de las bolas). 12.20 horas. Ebro, UD Logroñés, Ibiza, Cultural, Recreativo, Badalona, Badajoz y Unionistas buscan 'El Gordo'. Son los únicos 'modestos' supervivientes. Todos ellos militan en Segunda B.12.18 horas. Con el nuevo formato de Luis Rubiales hay más equipos de Segunda B (8) que de Segunda (6) en estos dieciseisavos. Un total de 16 equipos de LaLiga Smartbank han quedado eliminados. 12.15 horas. Las dos grandes asusencias de Primera son la del Alavés, que cayó a las primeras de cambio contra el Real Jaén (3-1), y la del Getafe, que perdió en la segunda ronda ante el Badalona  (2-0). 12.10 horas: En este sorteo estarán 32 equipos (18 de LaLiga Santander, 6 de LaLiga Smartbank y 8 de Segunda B). Estos son todos los equipos presentes. ¡¡Hola, holaaaaaaaaaa!!! Buenos días amigas y amigos de MARCA.com. ¿Cómo estáis? Llega un nuevo sorteo de Copa de Rey, el de dieciseisavos de final, que se celebra en la Ciudad del Fútbol de Las Rozas. Bienvenidos a lo que va a deparar la suerte en el torneo del K.O. Bienvenidos a la fiesta del fútbol donde desde esta edición los más modestos tienen la oportunidad de jugar el partido de sus vidas contra un equipo de Primera en su casa y a partido único. ¿A quiénes les tocarán 'Los Gordos'? ¿Podrá David contra Goliat?A partir de las 13.00 horas os cuento en directo cómo quedan los cruces de la tercera ronda donde ya están los equipos de la Supercopa de España (Atlético, Real Madrid, Valencia y Barcelona) y en el que ya no quedan supervivientes de Tercera división.  ¿Os apuntáis a seguirlo por aquí? Si es así, éste es vuestro canal... ¡¡Venga que eeeeeeeeeempezamos!!", 
    "fechaPublicacionNoticia": "2020-01-14T11:10:46Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "¿Cómo se comparan las nuevas Playstation 5 y Xbox Series X?", 
    "linkNoticia": "https://www.marca.com/esports/hardware/2020/01/12/5e1b22a6268e3ee9238b4650.html", 
    "resumenNoticia": "Todo lo que sabemos sobre los dos grandes lanzamientos de 2020", 
    "keywordsNoticia": [
        "eSports", 
        "Hardware"
    ], 
    "tagsNoticia": [
        "eSports", 
        "Hardware"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Israel Fernández"
    ], 
    "cuerpoNoticia": "\n¿Cuál será más potente, Xbox Series X o PlayStation 5? Parece que la primera gana dos a uno, pero también se rumorea que la segunda será más económica. Aunque la primera cuenta con un sistema de retrocompatibilidad mucho más asentado, e incluso ese Netflix de los videojuegos (Xbox Game Pass) que no para de recibir aplausos y juegazos. Aunque PlayStation domina y posee el mejor catálogo de exclusivos; al fin y al cabo todo esto va de juegos.\n\nComo puedes imaginar, es complicado elegir, pero al menos podemos aglutinar toda la información que han ido dosificando las distintas compañías para saber qué nos deparan los siguientes meses. Vamos allá.\n\nViendo sus cifras de escándalo -106 millones de PS4 vendidas, la segunda consola doméstica más exitosa de la historia, y 5 millones de cascos RV-, está claro que la apuesta de Sony huye de innovaciones arriesgadas y va a lo seguro: más potencia, más compatibilidad y más velocidad. Es sabido que la máquina montará una CPU AMD Ryzen Zen 2 modificada, \"de tercera generación\" y 8 núcleos y 16 hilos, que alcanzaría 36 unidades de cómputo a 2,0 GHz y una GPU basada en AMD Navi que arroje un rendimiento aproximado de 9,2 TFLOPs.\n\nSi quisiéramos comprar esta gráfica, podríamos decir que este 'Navi 10 Lite' se encuentra a camino entre una RX5700 y RX5700 XT. En cuanto a la RAM, no se ha confirmado si apostará por los 16GB como su rival directo pero sí que se trata de SDRAM GDDR6, el formato más veloz y actual, con un ancho de banda teórico de 512 GB/s.\n\nLa consola, según el presidente y CEO de Sony Interactive Entertainment, Jim Ryan, llegará en diciembre de 2020, también sería compatible con redes 5G y el último estándar WiFi AC, o bien la sexta generación, conocida como 802.11ax.\n\nRespecto a las resoluciones y frecuencias de actualización que manejan, se da por hecho una compatibilidad con 8K, que sería la resolución máxima y no el estándar, y un refresco de 120 Hz. Además, durante el pasado CES 2020, celebrado en Las Vegas, se despejaron incógnitas adicionales y se apuntaron a las siguientes especificaciones:\n\n- Tecnología de sonido 3D Audio (las respuestas tendrán en cuenta, por ejemplo, sobre qué tipo de superficie rebotan las ondas sonoras).\n\n- Funciones hápticas en el DualShock 5, con gatillos de respuesta adaptativa, algo que ya incorporan los JoyCons de Nintendo Switch.\n- Almacenamiento NVMe SSD de alta velocidad para reducir los tiempos de carga.\n\n- Tecnología Ray-Tracing gestionada por hardware.\n- Unidad Blu-Ray Ultra HD para lectura de discos de hasta 100GB, pero también para ser compatible de forma nativa con los formatos de vídeo HDR 10 + y SL-HDR2.\n\n- Compatibilidad total con los juegos, mandos e incluso el PSVR hardware de PlayStation 4.\n\nSi Microsoft ya marcó con su primera Xbox One X ese camino hacia «la consola más potente jamás creada», su heredera no aspira a menos. Ya es sabido que se tratará de una máquina compatible con resoluciones 8K y hasta 120 FPS, igual que su rival, pero donde nos interesa profundizar es en sus especificaciones técnicas:\n\n- Procesador AMD Zen 2 de 7 nanómetros con arquitectura RDNA cuatro veces más potente que Xbox One X. Cabe destacar que la arquitectura RDNA de AMD es superior a GCN, aprovechando los recursos computacionales con mayor eficacia.\n\n- Compatibilidad con Ray-tracing y tecnología VRS, técnica de sombreado variable patentada por Microsoft.\n- GPU Arden capaz de ofrecer 3584 shaders y hasta 56 unidades de cómputo Navi. En términos de potencia equivaldría a unos 12 TFLOPs.\n- Total retrocompatibilidad con Xbox One, tanto con videojuegos como con periféricos. Se estima que también conserva retrocompatibilidad con todos los juegos de anteriores consolas disponibles en Xbox One. Es decir, aquellos juegos de la primera Xbox y Xbox 360 que han ido aterrizando a la nueva plataforma con distintas mejoras en resolución y rendimiento.\n- 16GB de RAM GDDR6 con un ancho de banda teórico de 560GB/s.\n\nXbox Series X también lleva la delantera presentando datos fiables. Según un mockup de AMD basado en el modelo final, esta consola contará con los siguientes puertos traseros:\n\n- Puerto RJ-45 (para conexión a la red mediante cable).\n\n- Puerto S/PDIF para audio de alta calidad.\n\n- 2 HDMI 2.1, uno de entrada y otro de salida.\n\n- 2 puertos USB de tipo C, que sirven tanto como accesos de carga rápida como para conectar discos externos, teclados, o cualquier otro tipo de accesorio/periférico.\n\nDos chipsets con nombres en clave, Oberon frente a Arden, que no se enfrentarán hasta dentro de 11 meses. Entretanto, a esperar. Como podemos comprobar, ambas consolas usarán el SSD como apoyo a la RAM, algo que ya conocerán aquellos usuarios de Intel Octane. Se especula que, de los 16GB de RAM disponibles en ambos sistemas, 13 estarán dedicados en exclusiva a los juegos; el resto estaría enfocado en el control y gestión del sistema.\n\n¿Y qué hay de los precios? Se han dicho muchas cifras, aunque las que más suenan van de los 399 dólares hasta los 499 dólares, con la conversión directa dólar/euro, como es tristemente habitual. Ninguna certeza, aunque al menos existe la garantía de que ninguna compañía repetirá errores de bulto disparando el precio de sus nuevas consolas, como aquella PS3 a 599 el día de su lanzamiento. Lo que sí es seguro es que estaremos aquí para contártelo.\n", 
    "fechaPublicacionNoticia": "2020-01-12T13:44:15Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Los nuevos 'chollos' Fantasy del Barça de Setién", 
    "linkNoticia": "https://www.marca.com/laliga-fantasy/2020/01/14/5e1d8ba446163fcc368b45c2.html", 
    "resumenNoticia": "Varios jugadores pueden recuperar protagonismo", 
    "keywordsNoticia": [
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Setién charla con Valverde antes del Barça-Betis de la pasada temporada.", 
    "autorNoticia": [], 
    "cuerpoNoticia": "Un cambio de entrenador siempre conlleva variaciones en el sistema de juego y la apuesta por determinados jugadores. Teniendo en cuenta el estilo de Setién, hay tres del Barça que pueden recuperar protagonismo y convertirse en inesperados chollazos para LaLiga Fantasy MARCA.ARTHUR MELOTodavía pendiente del alta médica, el centrocampista brasileño solo ha jugado un partido de los últimos seis. Antes de la lesión promediaba 5,6 puntos Fantasy, con dos goles, tres asistencias y veinte regates. ¡Su valor en el mercado ha bajado de 40 a 10 millones!ANSU FATIEl estilo ofensivo de Setién y, sobre todo, la lesión de Suárez pueden relanzar al joven delantero. Tuvo una irrupción extraordinaria en las primeras jornadas (31 puntos en cinco partidos), pero la reaparición de Messi le devolvió la banquillo (solo diez puntos desde entonces). Su valor ha bajado de 13 a 3,4 millones.JÚNIOR FIRPOPrecisamente su gran rendimiento en el Betis de Setién le valió fichar por el Barça. Tiene un duro competidor en Jordi Alba, al que suplió por lesión en siete partidos (solo brilló en la 7ª jornada con 13 puntos). Su valor ha bajado de 12 millones a 986.000 euros.HABLAN LOS EXPERTOS #THEBESTFANTASYPara más información, visita http://laligafantasymarca.com y únete a la comunidad de LaLiga Fantasy MARCA en el Facebook oficial del juego y en nuestro twitter @FantasyLaLiga. Para intercambiar opiniones con otros usuarios de las redes sociales, utiliza el hashtag #YoJuegoAlFantasy y sumérgete en la aventura más emocionante de la temporada.¿Todavía no tienes LaLiga Fantasy MARCA? Descarga la aplicación para iOS y Android.", 
    "fechaPublicacionNoticia": "2020-01-14T10:14:58Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Jordi Cruyff ya es el nuevo seleccionador de Ecuador", 
    "linkNoticia": "https://www.marca.com/futbol/futbol-internacional/2020/01/14/5e1d7b1922601de6418b45c0.html", 
    "resumenNoticia": "Firma para los próximos tres años", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Selección de Fútbol de Ecuador"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Selección de Fútbol de Ecuador"
    ], 
    "pieDeFotoNoticia": "Jordi Cruyff, en un entrenamiento del Chongqing Lifan en el Lluís Companys.", 
    "autorNoticia": [
        "Agencias"
    ], 
    "cuerpoNoticia": "Jordi Cruyff ya es el nuevo entrenador de la selección de Ecuador. El entrenador español ha sido nombrado seleccionador para los próximos tres años.El nombramiento de Cruyff fue anunciado en un acto por todo lo alto celebrado en la Casa de la Selección en Quito, con la presencia de dirigentes, jugadores, y el presidente de Ecuador, Lenín Moreno.\"¡Hinchas, talento, comunidad!\", anunció el presidente de la FEF, Francisco Egas al referirse a la renovación en la que está inmersa el fútbol ecuatoriano gracias al nuevo proyecto de su federación. \"Tenemos mucho que aportar en la construcción del talento y para acercar a los hinchas a nuestra selección\", dijo Egas.\"Una transformación para apuntalar todos los aspectos que fortalezcan nuestro fútbol\", insistió sobre la reforma que su organización está llevando a cabo, toda vez que su novedoso proyecto llevará a cabo una reestructuración en las formas de trabajo, con más tecnología avanzada, un nuevo escudo, una nueva de Casa de la Selección en Guayaquil, y una nueva forma de concebir el fútbol, con \"nuevas medidas de gestión\" y \"profesionales de primera talla\" para ser \"referente en el manejo de una Federación\".Para Egas era importante que el cuerpo técnico fuese elegido \"más allá de los resultados\" y que llegase de los más altos \"procesos formativos\", enseñado por \"los mejores maestros\" y \"dispuesto a liderar un proceso\", según Egas.Cruyff, por su parte, compartió su satisfacción de asumir este rol y sumarse a la selección ecuatoriana con la Copa América 2020 y el Mundial de Catar 2022 como objetivos. \"Me siento muy entusiasmado con este nuevo reto y agradezco a la FEF, en especial a su presidente, a su directiva y a su director deportivo, Antonio Cordón, la confianza depositada en mí y en mi cuerpo técnico para dirigir a La Tri\", aseguró el nuevo entrenador.El flamante director técnico, cuyo nombre se barajaba desde hace algunas semanas, debutará al frente de la absoluta ecuatoriana el 26 de marzo, en un partido contra Argentina por la eliminatoria del próximo Mundial.\"Nuestro objetivo es mejorar, ayudar. Es trabajo de todos juntos, porque juntos somos más fuertes y, de nuestra parte, se van a encontrar con una plena dedicación para que la afición esté orgullosa de su selección\", declaró.Cruyff, que entrenará por primera vez a una selección nacional, se ha convertido en ese sentido en la gran apuesta de Ecuador por la renovación interna, tras el fracaso en las eliminatorias por el Mundial de Rusia, que le costó el puesto al entrenador argentino-boliviano Gustavo Quinteros.Y la indisciplina y los pobres marcadores en la pasada Copa América que marcaron la gestión del también destituido Hernán Darío Gómez, de nacionalidad colombiana.Para el puesto de entrenador nacional, vacante desde agosto pasado, se habían barajado los nombres del alemán Jürgen Klinsmann, el argentino José Pékerman, los españoles Fernando Hierro y Robert Moreno y el chileno Manuel Pellegrini, entre otros.Pero ha sido finalmente la recomendación del nuevo director deportivo, el también español Cordón, la que decantó la balanza del lado de Cruyff.En ese sentido, la selección ecuatoriana vuelve a unir a los dos españoles en el trabajo diario, después de que ambos trabajaran en equipo en el Chongqing Dangdai Lifan, con Cruyff como técnico del conjunto chino y Cordón como dirigente del grupo empresarial Hope que controla el Chongqing, el Granada CF de España y el Tondela de Portugal.Cruyff asume las riendas del combinado ecuatoriano después de dar por concluida su etapa en el Chongqing Dangdai Lifan el pasado mes de diciembre, donde completó dos exitosas temporadas desde su llegada en agosto de 2018, superando con creces el objetivo de la salvación con una plantilla modesta en contraste con equipos chinos que cuentan con estrellas europeas en sus filas.Antes de llegar a China, cumplió un exitoso ciclo de seis años en el Maccabi de Tel Aviv.Los cinco primeros estuvo al frente de la dirección deportiva del equipo, y el último se sentó en el banquillo como entrenador, si bien previamente tuvo que compaginar los dos roles, director deportivo y técnico, momentáneamente.Durante su etapa en Israel convirtió al club en todo un referente de buen juego y se alzó con tres campeonatos de Liga, una Copa y dos Copas de la Liga. Además, participó en tres ediciones de la Europa League y en una de la Liga de Campeones.", 
    "fechaPublicacionNoticia": "2020-01-14T08:26:17Z", 
    "firmaDeFotoNoticia": "Francesc Adelantado", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carambola de leyenda: \"El golpe más increíble de la historia del snooker\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/14/5e1d5cb2e2704edfa58b4625.html", 
    "resumenNoticia": "Sorprendente golpe de Stephen Maguire ante Neil Robertson en el Masters", 
    "keywordsNoticia": [
        "Buzz", 
        "Otros Deportes"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "Carambola de leyenda: \"El golpe más increíble de la historia del snooker\"", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "El escocés Stephen Maguire ha protagonizado el que para muchos ya es el mejor golpe de la historia del snooker.... aunque la bola blanca acabase entrando desbaratando el genial golpe que acababa de ejecutar.Ocurrió durante su partida contra el australiano Neil Robertson, que no daba crédito a lo que vieron sus ojos, en la ronda inaugural del Masters.Steve Davis, leyenda del snooker y narrador de la BBC, describió la legendaria carambola de Maguire como \"el golpe más increíble de la historia del snooker... no había visto nada así en mi vida\".Stephen Maguire acabó remontando para ganar 6-5 al sorprendido Neil Robertson, que fue Campeón Mundial en 2010.", 
    "fechaPublicacionNoticia": "2020-01-14T06:16:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La marca que Pepe Reina buscará en su regreso a la Premier con el Aston Villa", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/14/5e1da10146163f829b8b45e2.html", 
    "resumenNoticia": "Está a tres partidos de ser el quinto con más 'porterías a cero'", 
    "keywordsNoticia": [
        "Premier League", 
        "Españoles por el mundo"
    ], 
    "tagsNoticia": [
        "Premier League", 
        "Españoles por el mundo"
    ], 
    "pieDeFotoNoticia": "Pepe Reina.", 
    "autorNoticia": [
        "Jon Prada"
    ], 
    "cuerpoNoticia": "Pepe Reina is back. \"Tiene una basta experiencia en la Premier y se ajusta a nuestros criterios por sus cualidades y liderazgo\", explicó Dean Smith, el entrenador de un Aston Villa que ocupa puestos de descenso a Championship. La lesión de Heaton ha abierto las puertas de la Liga inglesa a un meta español que llega cedido del Milan hasta final de temporada con el desafío de salvar a los 'Villanos'. A sus 37 años, el portero regresa a una competición que disputó entre 2005 y 2013 con éxito el Liverpool. Un clásico del 'football' que, tras jugar en Italia y Alemania, vuelve a la Premier en busca de nuevas marcas.\"Estoy preparado para el reto. No puedo esperar para empezar\", destacó un Reina que disputó 285 partidos con los 'reds' en la Premier recibiendo 247 goles (0,9 por duelo), realizando 620 paradas y ganando tres veces (2005-06, 2006-07 y 2007-08) el Guante de Oro al meta que en más ocasiones dejó su portería a cero en la temporada. Un 'triplete' firmado gracias a las 134 veces que terminó sus partidos en la Liga inglesa sin encajar una diana. El 47% de los choques los acabó inmaculado entrando en la historia del torneo.*Aún no ha debutado con el VillaReina es el sexto portero de siempre en la Premier con más partidos sin recibir un tanto. Y está a tres de Nigel Martyn (137) y a seis de David Seaman (140). En su aventura en el Aston Villa, al que le quedan 16 encuentros de Liga, podría acercarse a ellos, o superarlos, aumentando su leyenda. Sus 20 partidos a cero en la 2005-06 y en la 2008-09 sólo han sido 'mejorados' en la historia de la Premier por Cech (24 con el Chelsea, 2004-05), Van der Sar (21 con el United, 2008-09) y Alisson (21 con el Liverpool, 2018-19). Los 'Villanos', segundo equipo más goleado (43 dianas en contra) de la Liga inglesa que únicamente han terminado en cuatro de 22 jornadas sin encajar, se encomiendan a un Reina que hizo de las 'clean sheets' una tradición en su paso por las Islas. En Brighton tendrá su primera prueba.", 
    "fechaPublicacionNoticia": "2020-01-14T11:08:04Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Conte gana al Chelsea en los tribunales: se llevará casi 100.000 euros más por su despido", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/14/5e1d8dd3ca4741d5768b460b.html", 
    "resumenNoticia": "La sentencia ha dictaminado que se trata de un despido improcedente", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Chelsea FC", 
        "Antonio Conte"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Chelsea FC", 
        "Antonio Conte"
    ], 
    "pieDeFotoNoticia": "Conte, en el Chelsea.", 
    "autorNoticia": [
        "Ainhoa Sánchez"
    ], 
    "cuerpoNoticia": "El despido de Antonio Conte por parte del Chelsea se trató de un despido improcedente. Así lo ha dictaminado la sentencia del juez Andrew Glennie, que pone fin al litigio legal que tenía el entrenador italiano con el club de Stamford Bridge desde el pasado mes de agosto.\"La denuncia de despido improcedente está bien fundada. El demandado pagará al reclamante una indemnización básica de 1.524 libras y una indemnización compensatoria de 83.682, que es un total de 85.206 libras\", especifica la decisión judicial final con unas cantidades que, al cambio, no llegan a los 100.000 euros.Esos casi 100.000 euros tendrá que sumarse a los casi 30 millones en los que el Chelsea cifró el despido del que fuera su técnico. Las cuentas publicadas por la entidad blue  la pasada semana revelaron esos 26,6 millones de libras que tuvieron que asumir por echar a Conte y su staff  en el verano de 2018, cuando aún les restaba un año más de contrato; así como para cubrir los costes legales de tales despido. Una cuantía que convirtió la salida del ahora entrenador del Inter en la más cara del fútbol inglés.", 
    "fechaPublicacionNoticia": "2020-01-14T09:46:10Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Los Ángeles Galaxy, con todo a por Chicharito", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/14/5e1d7fec268e3e7f1c8b4631.html", 
    "resumenNoticia": "El club de EEUU no oculta la ofensiva para intentar contratar al mexicano", 
    "keywordsNoticia": [
        "Mercado de fichajes", 
        "Sevilla FC", 
        "México"
    ], 
    "tagsNoticia": [
        "Mercado de fichajes", 
        "Sevilla FC", 
        "México"
    ], 
    "pieDeFotoNoticia": "Chicharito, en un entrenamiento del Sevilla.", 
    "autorNoticia": [
        "R.Guevara"
    ], 
    "cuerpoNoticia": "Uno de los nombres propios del mercado sevillista este mes de enero es el de Chicharito Hernández. El delantero mexicano firmó con el Sevilla el pasado verano un contrato hasta junio de 2022, pero su rendimiento en estos primeros meses de competición no ha sido el esperado en el Ramón Sánchez-Pizjuán. Ha jugado un solo partido completo y ha anotado tres goles, dos de ellos en la UEFA Europa League y uno en LaLiga, con un total de 15 encuentros.Los Angeles Galaxy, equipo de la Major League Soccer, tiene entre ceja y ceja firmar al atacante internacional, un fichaje de campanillas y que goza de un extraordinario cartel en América. Las declaraciones de Dennis te Kloese, exfutbolista holandés que ejerce como mánager general de los Galaxy, realizadas a Los Ángeles Times, no dejan lugar a la duda: \"Lo vamos a intentar seriamente, puede ser bueno para nosotros\".Esta semana se esperan movimientos, tanto entre los clubes, que desde hace varios días están en contacto, como para convencer con una interesante oferta económica y deportiva a Chicharito. El club norteamericano está dispuesto a echar el resto para suplir la dolorosa marcha del sueco Zlatan Ibrahimovic el pasado mes de noviembre. La figura del internacional mexicano, que suma 52 goles con la selección de su país, es la elegida por su trayectoria y por la expectación generada en los aficionados de la MLS.", 
    "fechaPublicacionNoticia": "2020-01-14T08:51:12Z", 
    "firmaDeFotoNoticia": "Kiko Hurtado.", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "La recta final del Viejo Mestalla: será historia en septiembre de 2022", 
    "linkNoticia": "https://www.marca.com/futbol/valencia/2020/01/14/5e18ff57ca4741f8178b4618.html", 
    "resumenNoticia": "MARCA desvela fechas concretas con las que trabaja la consultora Olivares y ya traslada a compradores", 
    "keywordsNoticia": [
        "Primera División", 
        "Valencia CF"
    ], 
    "tagsNoticia": [
        "Primera División", 
        "Valencia CF"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Darío Puig"
    ], 
    "cuerpoNoticia": "El proyecto de venta de las parcelas del Viejo Mestalla apunta al momento más decisivo. De hecho la consultora inmobiliaria Olivares ya ha perfilado el calendario exacto. Lo ha afinado y lo ha cerrado. Plasmado en papel. Son las fechas definitivas con las que trabaja ADU Mediterráneo y Olivares, responsable esta última de la comercialización en exclusiva de las viviendas de Acequia de Mestalla que va a presentar estos días (entre enero y el 31 de marzo) el modo a proceder a través del documento preparado a todas aquellas personas que en su día decidieron hacer la reserva de una vivienda donde se encuentra el Viejo Mestalla. La definitiva... Eso corrobora que todo va hacia delante. Que el terciario, donde había radicado gran parte del problema en su momento para que este proyecto llegara a buen puerto, va por su camino y, por ello, ya han definido fechas en las que todo gira en torno al próximo 31 de marzo que será clave para sellar el contrato de compraventa del terreno entre ADU y el Valencia Club de Fútbol. De ahí que la consultora inmobiliaria haya ajustado el calendario a seguir.Las obras para el derrumbe del Viejo Mestalla están previstas que se inicien, según la hoja de ruta, una vez tomen posesión del terreno a partir de junio de 2022. En septiembre comienzan las obras del residencial.. Eso quiere decir que el Nuevo Mestalla tendría que estar acabado y apto para actividad deportiva en julio de 2022. Bajo el lema 'Acequia de Mestalla. Ya es una realidad' seguido de 'Arranca el proyecto residencial más importante de los próximos años en la ciudad de Valencia' es como dicha consultora presenta este proyecto a quienes van a formar parte de dicha cooperativa.La clave de que este proyecto haya cogido carrerilla son las fechas tan concretas que ya van a plantear a todos aquellos que firmaron una reserva. Entre enero y marzo se procederá a la firma definitiva del contrato de adhesión a la Cooperativa, Estatutos y Reglamento Interno y en abril ya empezarán con el pago de las letras mensuales que cubrirán el 30% más IVA.Estas son la fechas que van a trasladar a todos los que hicieron una reserva para poder conformar la cooperativa:Solicitud de información: Olivares Consultores.Inicio de fase de reservas.Reunión en el punto de venta con explicación del proyecto, presentación de las viviendas/planos y entrega de documentación (Contrato de adhesión, Estatutos de la Cooperativa y Reglamento Interno).Firma del Contrato de adhesión a la Cooperativa, Estatutos y Reglamento Interno, Ficha comercial con la vivienda elegida y forma de pago, con la entrega de la cantidad de 30.000 mediante pagaré.Inicio del pago de las cuotas mensuales por el 30% más IVA en abril de 2020 hasta julio de 2022 (menos los 30.000)Solicitud de Licencia de Obras.Toma de posesión del estadio.Inicio de las obras.Entrega de las viviendas con el pago del 70%, más IVA.", 
    "fechaPublicacionNoticia": "2020-01-14T09:08:44Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Valencia"
},
{
    "titularNotica": "¿Portazo a Xavi?: Bartomeu firma a Setién más allá de las elecciones de 2021", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/13/5e1cf30422601d4e078b4582.html", 
    "resumenNoticia": "El centrocampista tendrá que esperar su oportunidad tras rechazar el cargo", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Bernaola"
    ], 
    "cuerpoNoticia": "El anuncio del fichaje de Quique Setién como nuevo entrenador del Barcelona tras ser destituido Ernesto Valverde abre una incógnita en la figura de Xavi Hernández. El exfutbolista azulgrana estuvo muy cerca de convertirse en el nuevo técnico del conjunto culé pero terminó rechazando la propuesta para empezar desde cero un nuevo proyecto.Con el cántabro ya nombrado, el ahora entrenador del Al-Saad ve cómo su oportunidad al Barcelona a partir del próximo verano se complica puesto que el club ha firmado a Setién hasta el 30 de junio de 2022, es decir, dos temporadas y medias. De cumplir ese contrato, Xavi tendría complicado entrenar al equipo de sus amores en un corto plazo.En 2021 habrá elecciones en el seno del club azulgrana y Xavi podría ser la piedra angular de alguno de los candidatos. De salir elegido Bartomeu podría complicarse su llegada, si bien es cierto que todavía estaría por ver las cláusulas liberatorias que pudiera haber en el contrato que Setién firmará este martes en las oficinas del club.Con lo que no todo está cerrado para que Xavi pueda cumplir su sueño, pero primero habrá que ver cómo responde la figura de Setién. Un caso parecido a lo que sucede con Koeman, que reconoció abiertamente que tiene una cláusula \"exclusiva con el Barça\" que le liberaría del contrato que tiene como seleccionador de Holanda hasta 2022. En dicha cláusula se le permitiría dejar el combinado de su país para entrenar al Barça después de la Eurocopa de 2021.", 
    "fechaPublicacionNoticia": "2020-01-13T22:45:44Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La 'generación de Lisboa' iguala a la Quinta y amenaza al Madrid de Di Stéfano", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/14/5e1cc91122601d59448b4693.html", 
    "resumenNoticia": "15 títulos para el club desde la temporada que acabó con el título en el Da Luz", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Sergio Ramos", 
        "Isco Alarcón", 
        "Dani Carvajal", 
        "Luka Modric", 
        "Nacho Fernández", 
        "Karim Benzema", 
        "Marcelo", 
        "Gareth Bale", 
        "Raphael Varane", 
        "Supercopa España", 
        "Alfredo Di Stéfano"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Sergio Ramos", 
        "Isco Alarcón", 
        "Dani Carvajal", 
        "Luka Modric", 
        "Nacho Fernández", 
        "Karim Benzema", 
        "Marcelo", 
        "Gareth Bale", 
        "Raphael Varane"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Miguel Ángel Lara"
    ], 
    "cuerpoNoticia": "El Real Madrid ha construido su legendaria historia a base de títulos, de victorias, de jugadores que han marcado época. En sus ya casi 118 años de existencia han sido muchas las generaciones de futbolistas que han arrimado el hombro para que el museo del equipo de Chamartín sea el más imponente del mundo cuando se habla de deporte. Pero hay generaciones y generaciones, y en la actual plantilla del Madrid hay una cuya huella es una marca profunda en el club.Es la que rompió con todo en Lisboa el 24 de mayo de 2014. La forman Ramos, Marcelo, Varane, Carvajal, Modrid, Benzema, Isco, Bale y Nacho. Ellos vivieron el cabezazo de Ramos en el 93 y estaban el domingo en el Rey Abdullah de Yeda para colocar en 15 los títulos ganados por el Real Madrid a partir del doblete Copa-Champions de 2014.\"La clave está en la ambición, en el hambre de seguir ganando\", explicaba Ramos a las puertas de la final de la Supercopa. Una avidez por vencer que el equipo de Zidane ha recuperado después de una temporada, la pasada, en la que parecía ser víctima mortal de la gula.Con esas 15 conquistas, esa camada de jugadores se sitúa ya a la misma altura de una que es marca registrada, la Quinta del Buitre. Di Stéfano le abrió las puertas y Amancio otorgó poderes a un grupo de jugadores que escribió su historia a base de títulos, pero sobre todo por su forma de entender y de jugar al fútbol. Esa Liga que tanto reclama Zidane para su equipo fue la seña de identidad de la Quinta. Cinco llegaron a las vitrinas del Madrid entre 1986 y 1990, un ciclo que es único en la historia del fútbol español. Y su cierre llegó en la temporada 1994-95, con Jorge Valdano como entrenador. En el debe de esa generación estrella de La Fábrica quedó ganar una Copa de Europa, la que nunca vieron tan cerca como en la semifinales de 1988 ante el PSV.La generación de Lisboa ha elevado el listón hasta los 15 títulos, de ellos 11 internacionales y cuatro españoles. Eso sitúa a este equipo en disposición de alcanzar y hasta superar al Real Madrid de Di Stéfano. La llegada de La Saeta a Chamartín cambió la historia del club. Con el argentino se abrió una década gloriosa que parecía irrepetible. Su paso por el club tiene nombre y apellidos: el Madrid de las cinco Copas de Europa. Pero además de su dominio incontestable en Europa, a los mandos de Di Stéfano el Madrid ganó ocho campeonatos de Liga de los once que jugó. Su kritpotinita fue la Copa, entonces del Generalísimo. Sólo una, la de 1962 (2-1 ante el Sevilla con un gol de Puskas en el minuto 90) fue capaz de ganar un equipo que levantó 18 títulos.En menos temporadas, siete, el actual Madrid ya mira a la cara al de Di Stéfano. Les separan sólo tres títulos y las cuatro Copas de Europa de los de Lisboa ponen cerco a la cinco en blanco en negro. Y por delante este equipo tiene LaLiga, Copa y Champions", 
    "fechaPublicacionNoticia": "2020-01-14T07:32:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Paco Jémez: \"Me han dicho cosas de mis hijas mucho peores que decirle a un tío que es nazi\"", 
    "linkNoticia": "https://www.marca.com/futbol/rayo/2020/01/14/5e174b77e2704ec7b58b4580.html", 
    "resumenNoticia": "El entrenador rayista vive una de sus temporadas más difíciles pero aún cree en el ascenso", 
    "keywordsNoticia": [
        "Rayo Vallecano", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "Rayo Vallecano", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "Paco Jémez posa para MARCA antes de la entrevista en la Ciudad Deportiva del Rayo", 
    "autorNoticia": [
        "Marcos de Vicente"
    ], 
    "cuerpoNoticia": "Está viviendo una de las temporadas más difíciles de su carrera. Cuando parece que nada más puede pasarle al Rayo Vallecano algo nuevo sucede, pero Paco Jémez (18 de abril de 1970, Las Palmas de Gran Canaria) no se achanta. Cree que el objetivo del ascenso sigue siendo posible, aunque deben llegar refuerzos sí o sí.P: ¿Es vital el mercado de fichajes para el Rayo?R: Sí, aunque hay que recuperar a los lesionados primero. Trejo y Ulloa están en su última fase. Santi Comesaña es el que más lata nos está dando. Es un tema que nos preocupa porque lleva dos meses y estamos un poco estancados.P: Ha pedido refuerzos por activa y por pasiva... ¿tiene la sensación de que en la dirección del club no le escuchan?R: Sé que el club está trabajando para traer dos extremos. Yo sé que van a venir. Nos hemos equivocado gravemente en no traer uno cuando se lesionó Bebé. Eso es un error grave y eso es un error del club. Creo que hay que asumirlo. Con la lesión de Álvaro hemos estado compitiendo con un solo extremo más de dos meses, y eso para un equipo que se supone que tiene como objetivo ascender es un error que no podemos cometer. Hemos estado en muy clara desventaja numérica. Hemos estado haciendo apaños de todo tipo, incluso poniendo a un lateral. Creo que no teníamos necesidad de eso. Estábamos en momento y posibilidad de poder traer a un jugador. El club no lo hizo y creo que cometió un error.P: ¿Contempla salidas?R: Las de los jugadores con los que no contamos. La idea con Abdoulaye Ba y Lass es buscarles una salida. No cuento con ellos. Lo de Abdoulaye ya lo he dicho en más de una ocasión. Y Lass, bueno, yo creo que tiene que salir. No lo considero una alternativa para que se quede con nosotros. Él lo sabe y el club también.P: Se está hablando de la marcha de jugadores como Saveljich y Advíncula...R: Aquí los únicos jugadores que queremos que salgan y van a salir son los que te he dicho antes. Jugadores con los que no contamos, pero no de ahora, de antes. El resto de los jugadores, salvo que vengan a pagar la cláusula... aquí no va a salir nadie.P: ¿Seguro?R: Si no pagan la cláusula de aquí no va a salir nadie. Lo tengo clarísimo.P: Además eso supondría tener que fichar más, ¿no?R: No, no, no. Vamos a ver, si el club deja salir a algún jugador por debajo de la cláusula, jugadores que yo estoy utilizando y están en el club, tendrían que salir en prensa a decir que el objetivo no es ascender. En ese orden.P: Hay jugadores con cláusulas muy altas como la de Advíncula, por lo que todo lo que sea venderle por debajo de esa cláusula lo vería como un error.R: Totalmente. Es un jugador que está jugando y es importante. Si el club lo saca tendrá que aceptar que está quitándole un potencial importante al equipo y por lo tanto los objetivos no podrán seguir siendo los mismos. Tenemos que firmar lo que nos falta, no vender lo que necesitamos. Una cosa es lo que salga y los rumores y otra la idea del club. Yo sé que la idea del club es no dejar salir a nadie que sea importante y que estemos utilizando. Lo otro no me lo planteo\".P: Usted ha sido jugador, ¿puede entender que quieran buscar más minutos fuera?R: No nos planteamos sacar a nadie. ¿Qué luego hay un caso puntual en la que nos interese? Lo haremos, pero porque a nosotros nos interese, no porque le interese al jugador. Pero tendremos que tener el beneplácito del jugador. Muchas veces los clubes queremos sacar a jugadores y no quieren. Y el club lo tiene que respetar... pues el jugador tiene que respetar también. Si hay un jugador que se quiere marchar y yo no lo creo conveniente no se va a ir, aunque no esté jugando. No estamos para ceder a los caprichos de nadie. Los jugadores están cobrando, ¿no? En ningún contrato pone que el jugador tenga que jugar, eso es una decisión mía. Mientras se les pague ningún jugador tiene la posibilidad de reprochar nada. Si no juega lo que tiene que hacer es convencerme.P: Cambiando de tema, ¿espera que se pueda reducir la sanción por el 'caso Zozulia'?R: Me parece que la sanción es totalmente desproporcionada. No me parece justa. Espero que se vuelva a estudiar el tema. P: ¿Qué piensa cuando ve otros insultos que quedan sin castigo en otros estadios?R: Hay un error de concepto. Tipificar que los insultos homófobos o xenófobos son lo importante... nos dejamos muchas cosas en el tintero. Yo en los campos oigo auténticas barbaridades que no tienen nada que ver con temas políticos, sexuales o religiosos... y siguen siendo aberraciones. Si vamos a perseguir, vamos a perseguirlo todo. A mí me han llegado a decir cosas de mis hijas que no reproduzco aquí porque me dan hasta vergüenza, pero que me parecen mucho peor que decirle a un tío que es un nazi. Pero muchísimo peor, y nadie se hizo eco de eso y no pasó absolutamente nada. Somos muy hipócritas y vamos a por lo que nos interesa y a por quienes nos interesa. Yo soy el primero que no concibo los insultos, pero he oído cosas en contra de mi familia de gente que me han dado ganas de saltar la valla y asesinarlo. Pero parece que en este país sólo lo político, lo religioso y lo que está ahora en boga importa. Y hay que perseguir todo, sobre todo las faltas de respeto. Uno de los lemas de la FIFA es RESPECT, ¿no? Me parece hipócrita ir solo a por ciertos elementos y que otros los dejemos en el tintero.P: ¿Considera a Bukaneros unos radicales?R: Son el mejor grupo de animación que he visto nunca jamás, que es lo que a mí me interesa. Pero cuando anima... Cuando se ponen a hacer otras cosas yo ya se lo he dicho, que no cuenten conmigo para nada. Me da igual que sean de izquierda, de derechas, altos, bajos, gordos, flacos... No me importa. Me importan en tanto en cuanto son una parte importante del club, una parte importantísima a la hora de jugar los partidos y una parte importante cuando están con nosotros y nos anima. Punto, se acabó. Yo soy entrenador de fútbol. Quiero muchísimo a mi afición, a los del fondo y a todos. Este año hemos dejado de tener esa conexión especial y tenemos que recuperarla. Sin ellos es imposible ascender. Si son radicales sí o no, a mi no me importa. Lo que me importa es como se comportan en el campo y, en todos los años que he estado yo aquí, en líneas generales, siempre han sido gente fantástica que se ha preocupado de animar al equipo y de montar un ambiente en el campo espectacular Eso es lo que quiero que vuelva a ser Vallecas.P: ¿Cómo ve que el club les haya quitado el cuarto que tenían dentro del Estadio?R: Si no tienen un cuarto para guardar las cosas habrá que permitirles que las entren en el campo. Yo no voy a entrar en el cuarto o no. Pero si no pueden guardar los bombos, las banderas y sus cosas que son para animar pues tendrán que meterlas. Si fuese para guardar Kaláshnikov sería distinto. Si ellos quieren meter cosas que no sean para animar pues se vuelven a quedar solos. Si esto es lógica pura. Yo les apoyo siempre y cuando que hagan lo que mejor saben hacer. Si sacan los pies del tiesto pues se vuelven a quedar solos si yo ya se lo he dicho a ellos.", 
    "fechaPublicacionNoticia": "2020-01-14T06:10:14Z", 
    "firmaDeFotoNoticia": "Pablo Moreno", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "El casting de Mou para sustituir a Kane: Piatek, Llorente, Benteke, Cavani...", 
    "linkNoticia": "https://www.marca.com/futbol/premier-league/2020/01/14/5e1d9c8be2704ef0608b463e.html", 
    "resumenNoticia": "El portugués quiere fichar ofensivamente en este mercado invernal", 
    "keywordsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Tottenham Hotspur"
    ], 
    "tagsNoticia": [
        "Fútbol Internacional", 
        "Premier League", 
        "Tottenham Hotspur"
    ], 
    "pieDeFotoNoticia": "El doblete de Cavani en el 0-6 del PSG al Linas-Montlhery", 
    "autorNoticia": [
        "Ainhoa Sánchez"
    ], 
    "cuerpoNoticia": "La lesión de Harry Kane hace tambalear al Tottenham.Pero, sin más tiempo que perder y sabiendo que su delantero estrella estará de baja hasta el próximo mes de abril, los spurs ya se han puesto manos a la obra para buscar un sustituto y no echar (tanto) de menos los goles del atacante inglés. Para ello, Mourinho tiene prioridades y, según cuenta The Independent, quiere no a uno, sino dos delanteros con los que poder suplir la baja de su capitán. El portugués ha hecho su particular lista de deseos para cubrir tal baja, un casting en el que nombres propios de toda Europa aparecen. El primero, Piatek. El delantero del Milan no está viviendo una buena temporada en San Siro y sería la primera opción para el Tottenham, algo que se viene hablando desde hace tiempo.Sin embargo, la lesión de Kane ha provocado que sean varios los jugadores y agentes que se habrían interesado por recalar en el conjunto de Mou. Desde Inglaterra apuntan así a una posible vuelta de Fernando Llorente , ahora en el Nápoles; o el fichaje del jugador del Crystal Palace, Christian Benteke. Del posible regreso del ariete español ha hablado también La Gazzetta dello Sport, medio italiano que insistía en que desde el Tottenham verían con muy buenos ojos la repesca del que fuera su jugador, aunque fuera en forma de cesión para lo que resta de temporada. Así, una vez Kane pueda volver a la competición, el ex del Athletic podría ejercer como segundo delantero.Benteke, por su parte, vería con muy buenos ojos su mudanza al Tottenham, aunque fuera en forma de cesión. En la cabeza del delantero solo está la idea de poder jugar la Eurocopa con Bélgica y con la llegada de Cenk Tosun al Selhurst Park tener más minutos y ganarse un puesto en la convocatoria belga se ha complicado más de lo que el delantero ya lo tenía.Otro de los nombres propios que se ha relacionado con el Tottenham ha sido el de Edison Cavani. Al uruguayo del PSG no le faltan novias desde todos los puntos de Europa y, quedando libre el próximo mes de junio, su salida del Parque de los Príncipes no pillaría de sorpresa a nadie.Sin embargo, la alta ficha del delantero en Francia hace la operación prácticamente inviable para el Tottenham. Además, el Atlético es, sin duda, la primera opción del uruguayo... aunque su fichaje también parece muy complicado en esta ventana invernal.", 
    "fechaPublicacionNoticia": "2020-01-14T10:57:57Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Quique Setién, cruyffista hasta la médula y carácter para recuperar la identidad", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cc104268e3e187a8b45a0.html", 
    "resumenNoticia": "Perfil del técnico cántabro", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Setién: \"Vamos a crear una cantidad de fracasados tremenda\"", 
    "autorNoticia": [
        "Jaime Rincón"
    ], 
    "cuerpoNoticia": "Pocos entrenadores, a priori, encajan tan bien en la filosofía del Barcelona como su nuevo entrenador. Enrique Setién Solar (Cantabria, 27 de septiembre de 1958) tiene ante sí la gran oportunidad de su vida en un banquillo. Caprichos del destino, será en el de un club cuyo estilo de juego le enamoró y llevó a emular durante sus anteriores etapas en equipos como Las Palmas o el Betis. Setién entrenará al Barça. Las piezas encajan.Atrevido y polémico a partes iguales, Setién siempre ha enarbolado la bandera del buen gusto futbolístico, del fútbol control, de la defensa de la posesión y la presión adelantada, de la defensa de tres y el intercambio de posiciones. En definitiva, de todos los conceptos con los que Johan Cruyff y su 'Dream Team' asombraron al mundo, de todas las cualidades que exhibió Pep Guardiola y el 'Pep Team'. Setién nunca ha ocultado su admiración por esas épocas brillantes del club azulgrana. \"Habría dado un meñique por haber jugado con Johan\", llegó a decir en una ocasión. El técnico cántabro dejó claro en un imperdible \"Primera Plana\" con MARCA cual era su apuesta de juego. \"El modelo de juego lo fundamento principalmente en la conservación del balón, esa es mi máxima. Si tienes el balón nadie te va a hacer gol, salvo que te lo marques en tu propia portería, claro está. Cualquier jugador disfruta mucho más del fútbol con el balón en los pies que corriendo detrás de él. Lo cierto es que su manera de dirigir nunca ha dejado indiferente a nadie. Comenzó con su Racing, con el que logró el ascenso a Segunda División. Llegó el Poli Ejido y después una aventura frustrada con la selección de Guinea Ecuatorial. No le gustó lo que veía y se fue, habiendo dirigido solo un partido. Síntoma de tener un carácter fuerte, de sobrarle personalidad. Le siguió un paso fugaz por el Logroñés. Con el Lugo encontró la estabilidad, aunque él no se sienta muy cómodo en un escenario tan calmado. Lo subió a Segunda División y desplegó por campos modestos un futbol de alta escuela. Seis temporadas después, con el Lugo asentado en Segunda División, hizo las maletas rumbo a Canarias. Con él en el banquillo, medio mundo descubrió a los Jonathan Viera, Roque Mesa, Vicente, Willian José... mientras la Liga disfrutaba de un equipo que luchaba por la permanencia ofreciendo un planteamiento más propio de un equipo que aspiraba a puestos europeos. Quedó en su salida, como casi siempre, un sabor agridulce. En su segunda temporada anunció su salida en marzo tras varios desencuentros con el presidente y el equipo se le cayó en el último tercio de temporada. De allí al Betis, donde, con matices, se repitió la historia. Dejó a su paso una relación de amor-odio entre el beticismo que todavía hoy colea. Mezcló veteranía con juventud, recuperó a Joaquín, Bartra o Guardado para la causa, se rodeó de grandes peloteros y le añadió impactantes apariciones como la de Junior Firpo, Fabián o Loren. Con ellos devolvió al Betis a Europa y estrenó su experiencia en los banquillos por Europa. Eso y una semifinal de Copa fueron su legado. En su segundo año, como viene siendo tradición, los enfrentamientos se sucedieron, alguna rueda de prensa caldeó aún más el ambiente y el beticismo acabó por reclamar su salida. Visita a GuardiolaAlejado de los banquillos, Setién se ha pasado estos últimos meses disfrutando de la montaña, actualizando sus conocimientos viendo partidos -incluidos los que juega su hijo Laro Setién con el Sant Andreu- e incluso visitando a Guardiola en Mánchester. A sus 61 años le llega el momento. La Champions, el Barça que antes tuvieron Cruyff y Guardiola, dirigir a Messi, liderar a un equipo que lucha por recuperar su identidad, agarrarse a su ADN, al estilo que le hizo triunfar. Por convicciones, nadie mejor que Setién para conseguirlo. ", 
    "fechaPublicacionNoticia": "2020-01-14T06:01:23Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "McGregor confiesa que bebió whiskey para pelear con Khabib: \"Tenía veneno dentro de mí\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/14/5e1d9ffae2704e23168b45a7.html", 
    "resumenNoticia": "\"Estuve bebiendo whisky toda la jodida semana\", desvela 'The Notorious' justificando su derrota", 
    "keywordsNoticia": [
        "Buzz", 
        "UFC", 
        "MMA", 
        "Conor McGregor"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "UFC", 
        "MMA"
    ], 
    "pieDeFotoNoticia": "El luchador Conor McGregor bebiendo su whiskey Proper No. Twelve", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "Conor McGregor, que se encuntra inmerso en la preparación de su esperado combate contra Donald Cerrone en el UFC 246, ha confesado que estuvo \"bebiendo whiskey toda la jodida semana\" previa a la pelea que perdió contra Khabib Nurmagomedov en octubre de 2018.McGregor reconoce en la cadena ESPN que la preparación para combatir con Khabib \"fue un desastre\" y que la ingesta masiva de whiskey le provocó que tuviese \"veneno dentro de mí, o algo así\".\"Tenía a gente escondida en el hotel. Yo llamaba, organizaba peleas, venían al gimnasio y nos pegábamos sin protectores en la cabeza. Me metía en la guerra, los ganaba por KO y me marchaba a celebrarlo... volviendo a los tres días\", reconoce 'The Notorious' que hizo durante su preparación en 2018.\"No estaba haciendo lo que debería haber estado haciendo. Cometí errores y fui lo suficientemente hombre como para admitirlos\", apuntó el luchador irlandés, que ha aprendido de los errores para luchar contra Cerrone.", 
    "fechaPublicacionNoticia": "2020-01-14T11:03:49Z", 
    "firmaDeFotoNoticia": "Instagram (@properwhiskey)", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Fernando Alonso: \"Yo me siento piloto de F1... lo decidiré en el verano\"", 
    "linkNoticia": "https://www.marca.com/motor/formula1/2020/01/14/5e1dea62268e3ead5e8b45cb.html", 
    "resumenNoticia": "En el Partidazo de Cope", 
    "keywordsNoticia": [
        "Motor", 
        "fórmula 1", 
        "Fernando Alonso", 
        "Radio Marca"
    ], 
    "tagsNoticia": [
        "Motor", 
        "fórmula 1", 
        "Fernando Alonso", 
        "Radio Marca"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Marca Motor"
    ], 
    "cuerpoNoticia": "Fernando Alonso ha desvelado en el 'Partidazo de COPE' que le gustaría regresar a la Fórmula 1 el próximo año, pero que aún tiene que estudiar todas las opciones posibles sobre su futuro.\"Primero tengo que acabar el Dakar, luego las 500 Millas de Indianápolis. En verano tendré que tomar alguna decisión. Tengo la idea de volver a la Fórmula 1. Los próximos dos o tres años de mi carrera los enfocaré este verano, pero yo me siento piloto de Fórmula 1 y es lo que me gusta y mejor sé hacer. No sé si volveré o no, lo decidiré en los próximos meses\", ha comentado el asturiano en el programa dirigido por Juanma Castaño, en una entrevista concedida a Carlos Miquel.\"Es lo que más me gusta hacer, es la categoría reina del automovilismo, pero tiene también sus desventajas. La Fórmula 1 necesita una dedicación completa de tu vida; ya he tenido 18 años de eso y ahora me toca valorar si me apetece volver dos o tres años más a eso o no. También debo valorar los equipos que están disponibles o interesados. Tengo que ponerlo todo encima de la mesa y valorarlo\", asegura el piloto enrolado hoy en Toyota.La renovación de Max Verstappen (Red Bull) y la posible salida de Hamilton hacia Ferrari, podría abrir posibilidades para que Fernando estuviera en Mercedes en 2021. Renault sería otra de las posibles opciones. Hay que recordar que Alonso ya ha comentado antes que 2021 es un buen momento para volver, por el cambio de la reglamentación técnica,que dará lugar a coches completamente diferentes, con el regreso del efecto suelo y una normativa más rígida con piezas estándar.", 
    "fechaPublicacionNoticia": "2020-01-14T16:21:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Las vacaciones de lujo de Jadon Sancho, una estrella de 19 años: jet, Lamborghini, Salt Bae...", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/14/5e1d7c8be2704e493f8b45a9.html", 
    "resumenNoticia": "Así fueron las vacaciones invernales del joven y cotizado extremo inglés", 
    "keywordsNoticia": [
        "Buzz", 
        "Fútbol Internacional", 
        "Borussia Dortmund", 
        "Bundesliga"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Fútbol Internacional", 
        "Borussia Dortmund", 
        "Bundesliga"
    ], 
    "pieDeFotoNoticia": "Las vacaciones de lujo Jadon Sancho, una estrella de 19 años: jet privado, Lamborghini, Salt Bae...", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "'La Gazzetta dello Sport' ha recopilado los mejores momentos de las vacaciones invernales de lujo de Jadon Sancho, joven futbolista inglés de 19 años que destaca en el Borussia Dortmund.El prometedor y cotizado extremo inglés se grabó en un jet privado, con un Lamborghini, disfrutando de un yate de lujo, conduciendo un quad por el desierto y comiendo en el mítico restaurante Salt Bae en Dubai.", 
    "fechaPublicacionNoticia": "2020-01-14T08:32:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Dos muertos y ocho heridos tras la explosión de una planta petroquímica en Tarragona", 
    "linkNoticia": "https://www.marca.com/tiramillas/actualidad/2020/01/14/5e1e0b18268e3e8f448b4579.html", 
    "resumenNoticia": "Protección Civil ha pedido a los vecinos que cierren \"puertas y ventanas\"", 
    "keywordsNoticia": [
        "Actualidad", 
        "Tiramillas"
    ], 
    "tagsNoticia": [
        "Actualidad", 
        "Tiramillas"
    ], 
    "pieDeFotoNoticia": "Un muerto y al menos seis heridos tras la explosión de una planta petroquímica en Tarragona", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Una planta petroquímica ubicada en el polígono industrial de La Canonja, en Tarragona, ha registrado una fuerte explosión que ha dejado dos fallecidos y ocho heridos. La empresa afectada por la explosión es IQOXE (Industrias Químicas del Óxido de Etileno).La deflagración, perceptible por los vecinos de todas las poblaciones cercanas y que ha provocado incluso temblores en las ventanas de algunos edificios, ha provocado un gran incendio y una enorme columna de humo visible desde varios kilómetros de distancia.Los Mossos d'Esquadra han movilizado todas las patrullas disponibles y al lugar de los hechos también se han trasladado los Bomberos y la Policía local. Protección Civil decretó el confinamiento preventivo de los municipios de La Canonja y Vila-seca y pidió a los vecinos de ambas localidades tarraconenses que cerraran \"puertas y ventanas\".A consecuencia del incendio, quedó restringido durante una hora y cuarto el tráfico en la carretera N-340, que atraviesa el polígono sur de la petroquímica de Tarragona. Alrededor de las 20.00 la circulación fue restablecida. Además, Renfe interrumpió la circulación de trenes en los tramos que van de Tarragona a Reus y de Tarragona a PortAventura, lo que afecta a las líneas R13, R14, R15, R16 y R17, así como la RT1 y la RT2.IQOXE es el único productor de Óxido de Etileno en España, con una capacidad instalada de 140.000 toneladas anuales, y el 50% de esta producción está destinada a la fabricación de Glicol, una de las principales materias primas para la producción de los polímeros PET.Los hechos tuvieron aproximadamente sobre las 18.40 horas de este martes y todavía se desconocen los motivos de la explosión y posibles afectaciones en la planta.", 
    "fechaPublicacionNoticia": "2020-01-14T18:49:53Z", 
    "firmaDeFotoNoticia": "Atlas", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Desalojan a los okupas de la antigua mansión de Boris Becker en Artà", 
    "linkNoticia": "https://www.marca.com/tenis/2020/01/14/5e1e0bfa46163f1f948b462a.html", 
    "resumenNoticia": "Un gurú hippy lideró la entrada hace meses", 
    "keywordsNoticia": [
        "Polideportivo", 
        "tenis", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "tenis", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "Boris Becker y el hippy George Berres, uno de los que ocupó su casa.", 
    "autorNoticia": [
        "Efe"
    ], 
    "cuerpoNoticia": "Una comitiva judicial, con el apoyo de la Guardia Civil y la Policía Local, ha desalojado durante la mañana de este martes a un grupo de okupas que residían en la casa que fue propiedad hace años del tenista Boris Becker en la localidad de Artà, en Mallorca, la conocida como Villa Son Coll.La Guardia Civil había identificado hace varios días a los okupas que residían en la vivienda, y llegó a tomar los datos de hasta 10 personas, si bien este martes no todos ellos se encontraban en la vivienda cuando se ha ejecutado el desalojo. El gurú hippy George Berres, alias 'Bauchi', lideró en su día la 'okupación' e incluso compartió fotos en sus redes sociales emulando al antiguo propietario de la villa. Una familia que ha sido desalojada, formada por un hombre, una mujer embarazada y un menor, han acudido al Ayuntamiento de Artà a solicitar ayuda a los Servicios Sociales. Dicho departamento municipal está gestionando algún tipo de alojamiento temporal para ellos.Villa Son Coll consta de una casa de unos 2.900 metros cuadrados construidos, con pista de tenis y cancha de baloncesto, en un terreno de 265.000 metros cuadrados. Fue adquirida en 1997 por Becker, que tuvo que hacer frente a una multa de 214.000 euros en 2004 por obras ilegales en Son Coll. Le fue embargada judicialmente en 2011 por una deuda de jardinería, cuando ya llevaba años en venta.", 
    "fechaPublicacionNoticia": "2020-01-14T18:47:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Paco, o Paca, revoluciona First Dates: \"Soy heterosexual, pero tengo atracción fetichista por las mujeres\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/14/5e1e367e22601dfa718b45cf.html", 
    "resumenNoticia": "\"Busco una mujer de mente abierta, alegre, simpática y con ganas de conocer algo diferente\", dijo", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Paco, o Paca, revoluciona First Dates: \"Soy heterosexual, pero tengo atracción fetichista por las mujeres\".", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "A Paco, a quien también llaman Paca, siempre le ha gustado vestirse de mujer y así fue a su cita a ciegas a 'First Dates', donde fue recibido por Carlos Sobera, al que explicó que acudió vestida así porque \"es una cosa que he querido y ahora lo he conseguido\". Pensionista de 55 años, Paco o Paca se define como un hombre heterosexual que tiene atracción por la forma de vestir de las mujeres. Ahora ha dado un paso más y se ha operado el pecho. \"Me siento pleno\", subrayó. Procedente de Ibiza, explicó que cualquiera puede referirse a él como Paco o Paca y dejó clar que le gustan las mujeres. \"A las chicas les choca, no lo entienden\", reconoció. \"Busco una mujer de mente abierta, alegre, simpática y con ganas de conocer algo diferente\", prosiguió.En su visita a 'First Dates' en busca del amor conoció a Pilar, una mujer directa y extrovertida con la que pasó una velada muy divertida y entretenida. Ésta no dudó en pedirle a Paco o Paca darle un beso en el restaurante así como tocarle el pecho, algo a lo que su cita accedió. \"Me encantaría que los míos fueran así\", apuntó la de Marbella.Por desgracia para Pilar, y pese a que expresó su deseo de tener una segunda cita con Paco o Paca, éste reveló que no había atracción, por lo que \"como amigos, donde quieras\".", 
    "fechaPublicacionNoticia": "2020-01-14T21:50:59Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "'Soy una Pringada' coge una 'caca' de perro de la calle con una servilleta y se la come", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/14/5e1e23a822601d487e8b45f2.html", 
    "resumenNoticia": "La youtuber Esty Quesada lo hizo ante el asombro y la incredulidad de Nuria Roca", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "'Soy una Pringada' coge una caca de perro de la calle con una servilleta y se la come.", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Nuria Roca y la youtuber Esty Quesada, conocida popularmente como 'Soy una Pringada', acudieron a 'El Hormiguero' para presentar su serie factual 'Road Trip', que narra el viaje de 2.000 kilómetros que ambas hicieron juntas por Estados Unidos y que se estrenará en el canal TNT el próximo 26 de enero.La entrada de 'Soy una Pringada' al plató de 'El Hormiguero' ya generó cierta polémica por un gesto con el que pareció hacer una peineta a alguien del público mientras Pablo Motos saludaba a Nuria Roca. La influencer, quizá consciente de su error, se tapó enseguida la cara y solo acertó a decir que \"me hace gracia estar aquí\".Pero lo mejor estaba por llegar. Y llegó cuando Pablo Motos puso un adelanto del 'Road Trip'. En una de las escenas, 'Soy una Pringada' imitó la escena final de la película 'Pink Flamingos', rodada hace casi medio siglo y en la que la irrepetible Divine terminó comiendo caca de perro.\"¿Qué haces Esty? Eso es una caca de perro tía. No me lo puede creer, no me lo puedo creer. ¡Qué asco!\", exclama Nuria Roca mientras 'Soy una Pringada' se come una 'caca' de perro que acababa de recoger del suelo de la calle con una servilleta. \"Es justo el sitio donde Divine se comió una mierda\", responde Esty Quesada haciendo referencia a la película. \"Tía, no puede ser una mierda, Esty\", dice entonces la popular presentadora, a lo que la youtuber responde: \"Sí es\". \"Llevas mierda en la cara\", apunta horrorizada Nuria Roca a una 'Soy una Pringada' a la que le da igual y llega ofrecer probar la 'caca' a la valenciana, que como era de prever declinó el ofrecimiento.", 
    "fechaPublicacionNoticia": "2020-01-14T21:31:48Z", 
    "firmaDeFotoNoticia": "Twitter", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Genial reacción del vestuario de la Cultural  al conocer su rival: \"¡Malakito de Memphis!\"", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1e2737268e3ea1418b4583.html?cid=MARCATV001&s_kw=titular", 
    "resumenNoticia": "Los jugadores bromearon con el ya mítico fallo de una concursante en 'Ahora Caigo'", 
    "keywordsNoticia": [
        "Copa del Rey", 
        "Cultural Leonesa", 
        "Atlético de Madrid", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "Copa del Rey", 
        "Cultural Leonesa", 
        "Atlético de Madrid", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "El vestuario de la Cultural, tras saber su rival: \"¡El Malakito de Memphis!\"", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La Cultural Leonesa celebraba medirse al Atlético de Madrid cuando uno de sus jugadores recordó el célebre nombre que se inventó una concursante del programa 'Ahora caigo' cuando tenía que responder con el nombre del club rojiblanco.", 
    "fechaPublicacionNoticia": "2020-01-14T20:45:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Deontay Wilder amenaza a Tyson Fury: \"Te voy a arrancar la cabeza en la revancha\"", 
    "linkNoticia": "https://www.marca.com/boxeo/2020/01/14/5e1df8b946163f0a118b4576.html", 
    "resumenNoticia": "El británico responde que lo noqueará en 2 asaltos", 
    "keywordsNoticia": [
        "Polideportivo", 
        "boxeo"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "boxeo"
    ], 
    "pieDeFotoNoticia": "Wilder y Fury en la rueda de prensa.", 
    "autorNoticia": [
        "Enrique Mellado"
    ], 
    "cuerpoNoticia": "Se acerca la esperada revancha entre Deontay Wilder (42-0-1, 41 KOs) y Tyson Fury (29-0-1, 20 KOs), que tendrá lugar el próximo 22 de febrero en Las Vegas, y el aderezo ya ha comenzado con una rueda de prensa en Los Ángeles en la que cada uno de los boxeadores ha representado su personaje. Recordemos que en el primer combate el resultado fue de nulo (115-111 para Wilder, 114-112 para Fury, y 113-113) y que desde entonces el 'Rey Gitano' no se ha cansado de decir que fue él el ganador de la pelea. Al fin se ha visto las caras con el campeón del WBC en una comparecencia que sirvió para avivar el fuego del combate, aunque lo cierto es que Fury se lo tomó todo a guasa y la fiereza de Deontay quedaba claramente minimizada. El 'Bombardero de Bronce' comentó: \"Voy a hacer exactamente lo que dije que haría, y voy a noquearlo. Soy el león, el rey de la jungla y voy a arrancarle la cabeza de su cuerpo. Aprendí de la primera pelea que necesito estar más tranquilo\", dijo Wilder. \"Voy a ser mucho más paciente en esta pelea, al igual que en la segunda contra Luis Ortiz\".Por su parte, el de Mánchester indicó que su trabajo será \"que no me conecte esa mano derecha, y si soy tan estúpido como para que me alcance, pues me mereceré ser noqueado\". El británico, agregó: \"Caí dos veces en la primera pelea, pero esto va de cómo te levantas y yo soy un luchador\". En cualquier caso, las predicciones de Fury son bastante optimistas según sus palabras: \"Wilder sabe que le sacudí bien tres o cuatro veces en la primera pelea, aunque me faltó gasolina para acabar con él. Seré honesto, no tenía gas, pero el 22 de febrero no va a tener que ir a buscarme. Lo mandaré a dormir en dos asaltos. Al cien por cien sé que le voy a noquear en dos rounds\". 'The Gypsy King' se mostró muy confiado, pero veremos qué tal llega preparado, y es que las dos brechas que Otto Wallin le produjo durante su combate han sido una rémora en su puesta a punto. También hay que añadir que a finales de año abandonó a su entrenador Ben Davison para ponerse en manos de SugarHill Steward, del conocido Kronk Gym de Detroit.", 
    "fechaPublicacionNoticia": "2020-01-14T18:02:44Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El eterno San Emeterio lidera la conquista de Moscú del Valencia", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/14/5e1e0b2a268e3edc4d8b4587.html", 
    "resumenNoticia": "El alero anotó 18 puntos sin fallo y protagonizó un parcial clave de 0-9", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Valencia Basket"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Valencia Basket"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen Khimki 75-84 Valencia Basket", 
    "autorNoticia": [
        "Carlos Martínez"
    ], 
    "cuerpoNoticia": "El Valencia Basket demostró que jugar sin pívots puros no es un problema en el baloncesto actual. Pese a las bajas de Bojan Dubljevic y de Mike Tobey por lesión, el equipo taronja superó al Khimki (75-84) ganando hasta la batalla del rebote con una reacción final espectacular liderada por Fernando San Emeterio. Un triple del alero cántabro se estiraría hasta convertirse en un parcial de 0-9 con el apoyo de Maurice Ndour y de Alberto Abalde. El gallego puso la guinda con un rebote ofensivo de los 11 que capturó en total y un triple que sentenciaban un excelso y trabajo triunfo valenciano.Ese parcial de 0-9 fue la consecuencia de una reacción defensiva taronja desde los últimos 4 minutos, cuando el partido había llegado al empate a 73. Desde entonces, Khimki no pudo encontrar el aro con facilidad y Valencia Basket fue creciendo hasta conquistar la primera de sus aventuras rusas con San Emeterio como principal protagonista (18 puntos sin fallo).Eso sí, todo se cimentó desde el primer cuarto. Los de Jaume Ponsarnau se olvidaron de sus bajas en la pintura para castigar desde más allá del arco. Los 7 triples que anotaban los taronja y los 29 puntos que sumaron en los primeros 10 minutos de partido serían clave para llegar con opciones al final. De hecho, ese colchón permitió que la máxima diferencia de Khimki solo fuera de 6 puntos.Bajo la dirección de Sam Van Rossom, el acierto de Aaron Doornekamp y las apariciones de Ndour, Valencia Basket volvería a hacer uso de su coralidad para acumular una victoria más. Con el triunfo, los de Jaume Ponsarnau se colocan con un balance de 9 triunfos por 10 derrotas para seguir cerca de los ocho primeros puestos.", 
    "fechaPublicacionNoticia": "2020-01-14T18:40:55Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Un Dakar en tres días y seis minutos de diferencia", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1e2836e2704efc498b45d7.html", 
    "resumenNoticia": "Entre Sainz, Al-Attiyah y Perterhansel", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz", 
        "Stéphane Peterhansel", 
        "Nasser Al-Attiyah"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Se esperaba un Dakar abierto, con muchos cambios de líder, diferencias grandes que modificarían la clasificación casi cada día... y la realidad ha sido bien distinta. Los tres reyes de la prueba, Carlos Sainz, Nasser Al-Attiyah y Stéphane Peterhansel, están en un pañuelo de seis minutos después de casi 4.000 kilómetros y nueve días de fiera competición. Así que se jugarán el Dakar en tres balas: las dos partes de la etapa maratón (hoy y mañana) y la jornada final, que no será precisamente un paseo triunfal ya que constará de 374 kilómetros contra el crono.Carlos Sainz perdió ayer el pequeño colchón que había logrado amasar por dos pequeños detalles que llegaron, además, en un día inoportuno porque era propicio a haber acabado de forma muy diferente. Primero, una pérdida en una pista poco visible en la que su Mini acabó entre los matorrales le costó cinco minutos sobre sus rivales. El Matador apretó y redujo ligeramente esa distancia, pero la mala fortuna le hizo una visita con un contratiempo poco común: la delaminación de uno de sus neumáticos, que estaba recién cambiado aprovechando un tramo neutralizado. \"Se despegó la banda de rodadura y tuvimos que parar a cambiarla. No estaba pinchada, pero bueno -resoplaba-, no entendemos muy bien por qué ha pasado, quizá una rueda defectuosa\". Sainz y Cruz no se lo explicaban dado que las presiones siempre habían estado bajo control y la zona donde se produjo la rotura no era especialmente dura. Otros tres minutos volaron ahí. Al menos se salvó el liderato aunque, como el propio protagonista reconocía, es \"algo anecdótico\". 24 segundos no son nada. Ni siquiera los 6:38 que le separan de Stéphane Peterhansel, tercero. Y menos si tenemos en cuenta que hace sólo dos jornadas eran 10 los minutos que separaban al líder del Dakar de la amenaza de Al-Attiyah y 19:13 de Peterhansel. Ese pensamiento debía rondar la cabeza del español ayer al llegar al parque de asistencia. De ahí su gesto contrariado.Sainz ahora tendrá que replantearse la etapa maratón. Ya no podrá limitarse a defenderse, sino que tendrá que jugársela... empezando por hoy mismo. Porque aunque el resultado de ayer es malo, tiene también su lado positivo. Saldrá quinto, una buena posición para meterle tiempo a sus dos rivales, que parten primero y segundo y están condenados a encontrarse. Si esto sucede, el español arrancará delante a la vuelta y cederá tiempo, pero debería volver a tener ventaja en la etapa final, con lo que la carta estratégica no está perdida. Hoy, lo normal es que Al-Attiyah dé caza a Peterhansel y si eso sucede el catarí debería limitarse a seguir a su estela el resto de la etapa. Al menos así lo espera Glyn Hall, el jefe de Toyota: \"La misión de Nasser es pegarse a Peterhansel como si fuera pegamento, y ya nos preocuparemos de Carlos al día siguiente\". Claro, que su pupilo quizá no quiera esperar tanto, a tenor de sus manifestaciones de ayer, influenciadas quizá por la alegría que inundaba la asistencia de Toyota, que por fin había tenido un día favorable: \"He tenido que empujar al máximo para acercarme a los buggys. Si miras a los otros 4x4, están a 40 minutos, soy el único que ha podido aguantarles. En estos dos días iré muy fuerte y trataré de dar lo mejor de mí para defender el título. Tenemos que dar más de nuestro cien por cien, serán dos días de locura\", amenazaba Nasse.Sin duda, Al-Attiyah será el rival más duro para Sainz, pero ojo con Peterhansel, que contra todo pronóstico -incluso el suyo propio- se ha metido en la lucha y ahora es un enemigo realmente peligroso: \"Sinceramente, no esperaba poder luchar por la victoria... pero ahora estamos aquí\", decía con una sonrisa que debería poner nervioso al más pintado.", 
    "fechaPublicacionNoticia": "2020-01-14T20:44:49Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "La F1 ultima un Gran Premio de Arabia para 2021", 
    "linkNoticia": "https://www.marca.com/motor/formula1/2020/01/14/5e1dfb8ae2704e4c1d8b4655.html", 
    "resumenNoticia": "Según 'Daily Mail'", 
    "keywordsNoticia": [
        "Motor", 
        "fórmula 1"
    ], 
    "tagsNoticia": [
        "Motor", 
        "fórmula 1"
    ], 
    "pieDeFotoNoticia": "Abu Dabi (en la imagen) y Bahréin podrían sumar otra carrera en Oriente Medio.", 
    "autorNoticia": [
        "Marca Motor"
    ], 
    "cuerpoNoticia": "Tras el Dakar y la Supercopa de España, podría llegarle el turno a la F1 en Arabia. Parece ser que la FOM se encuentra en conversaciones muy avanzadas para celebrar un Gran Premio de Arabia Saudí a partir de 2021, la que podría ser la carrer 23 en el calendario, según publica el rotativo británico 'Daily Mail'.Después del GP de Bahréin y el de Abu Dabi, se trataría de la tercera prueba en un país de Oriente Medio, que tendría sede en Yedá, en un circuito urbano en su primera edición, y que pasaría luego a un permanente que llegaría para 2022. Se estima que el canon por la celebración de dicho evento podría rondar los 50 millones de dólares anuales, según el mismo medio.El Gran Premio contaría con el apoyo de la petrolera Aramco, una de las más potentes del Golfo Pérsico, para sufragar los gastos y seguir con la expansión de Arabia en el panorama deportivo mundial.", 
    "fechaPublicacionNoticia": "2020-01-14T17:34:14Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Guido Rodríguez: \"Me dejaré todo para poner al Betis en lo más alto\"", 
    "linkNoticia": "https://www.marca.com/futbol/betis/2020/01/14/5e1e2a56ca474121038b458f.html", 
    "resumenNoticia": "Primeras declaraciones como verdiblanco", 
    "keywordsNoticia": [
        "Real Betis Balompié", 
        "Primera División", 
        "México"
    ], 
    "tagsNoticia": [
        "Real Betis Balompié", 
        "Primera División", 
        "México"
    ], 
    "pieDeFotoNoticia": "Guido, vestido ya como jugador del Betis", 
    "autorNoticia": [
        "Miguel Á. Morán"
    ], 
    "cuerpoNoticia": "Nada más hacerse oficial su fichaje por el Betis hasta el 30 de junio de 2024, Guido Rodríguez ha pronunciado sus primeras palabras como jugador verdiblanco en un vídeo compartido por el club en sus perfiles de las redes sociales.\"Vine muy contento, tenía muchas ganas de estar acá ya, así que con ganas de estar con el equipo. Sabía que había un interés del club, así que eso me ponía muy contento, me daba también ímpetu para seguir mejorando. Así que muy contento de poder estar acá y que se haya podido dar\", fueron las primeras declaraciones del argentino como bético.El nuevo pivote del equipo de Rubi llega para sumar y poder llevar al Betis a cumplir sus objetivos:\"Vengo a aportar como en todos los clubes en los que estuve mi granito de arena, el dejarlo todo en cada partido, en cada entrenamiento, y de mi lado apoyar al equipo para poder seguir siendo más grande\". Un jugador atraído por el apasionante proyecto bético, la la posibilidad de jugar en LaLiga y pelear por llevar al equipo de vuelta a Europa:\"Jugar, poder sumar minutos en una liga como la española, una de las mejores del mundo, eso es lo más importante... Y a nivel grupal, estamos cerca de poder clasificarnos para una competición europea. Hay que sumar puntos y vamos a por eso\".Para terminar, Guido ha agradecido el recibimiento dejando claro la que es una de sus características como jugador: \"Muchas gracias por el recibimiento, ya nos terminaremos de conocer, y nada, en todos los partidos lo dejaré todo para poder poner al club en lo más alto\".", 
    "fechaPublicacionNoticia": "2020-01-14T20:53:57Z", 
    "firmaDeFotoNoticia": "RBB", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Recta final por Chicharito Hernández", 
    "linkNoticia": "https://www.marca.com/futbol/sevilla/2020/01/14/5e1e23faca474133778b4586.html", 
    "resumenNoticia": "El club nervionense no aceptará del Galaxy menos de 10 millones de euros", 
    "keywordsNoticia": [
        "Sevilla FC", 
        "Mercado de fichajes", 
        "México"
    ], 
    "tagsNoticia": [
        "Sevilla FC", 
        "Mercado de fichajes", 
        "México"
    ], 
    "pieDeFotoNoticia": "El delantero mexicano Chicharito Hernández (31).", 
    "autorNoticia": [
        "R. Guevara"
    ], 
    "cuerpoNoticia": "La salida de Chicharito Hernández del Sevilla puede ser cuestión de horas. Para bien o para mal, como ha podido saber MARCA, las negociaciones entre el club nervionense y Los Angeles Galaxy han entrado en su recta final. El Sevilla no bajará de los 10 millones de euros sumando el traspaso y lo cobrado por el jugador hasta el momento. Este mediodía las posturas estaban todavía lejanas porque la entidad californiana no se acercaba a la idea que tiene el Sevilla, pero con el paso de las horas han acercado posturas. La oferta era prácticamente irrechazable para Chicharito, que percibirá en Los Ángeles casi el doble de lo que cobra en Nervión. Además tendrá las oportunidades que le han faltado en el Sevilla y la condición de fichaje estrella para triunfar en la MLS.El pasado 8 de enero Schelotto, técnico del Galaxy, expuso sus prioridades de cara a la temporada que comienza el próximo sábado 29 de febrero y encabezando la lista estaba el nombre de Chicharito Hernández. De confirmarse su salida, a Monchi le tocará cerrar lo antes posible la incorporación de un delantero para reforzar la plantilla en una posición que ha estado bajo lupa durante toda la temporada.", 
    "fechaPublicacionNoticia": "2020-01-14T20:30:23Z", 
    "firmaDeFotoNoticia": "MARCA", 
    "localizacionNoticia": "Sevilla"
},
{
    "titularNotica": "Puyol: \"Le doy las gracias a Valverde por lo que ha hecho y por su comportamiento\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1e1f47ca47413c748b4584.html", 
    "resumenNoticia": "El excapitán azulgrana confía en que le vaya bien a Setién", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Valverde y Puyol.", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Carles Puyol habló de la situación actual del Barcelona y de lo que ha acontecido en los últimos días en la actualidad azulgrana. El excapitán del Barça se mostró agradecido con el trabajo de Ernesto Valverde y confía en que las cosas le vayan bien al nuevo técnico, Quique Setién.\"Espero que le vaya bien, yo siempre le deseo lo mejor al Barcelona. A final de temporada es cuando se tienen que hacer las valoraciones\".\"Darle las gracias a Valverde. Para mí, lo ha hecho muy bien. Recuerdo mis inicios, que fueron muy complicados, con cinco años sin ganar. Valverde ha ganado en dos años dos Ligas, deja al equipo líder y clasificado para octavos en Champions, metido en Copa del Rey... y está fuera. Tengo que darle las gracias como culé por todo lo que ha hecho y por su comportamiento\".", 
    "fechaPublicacionNoticia": "2020-01-14T20:09:27Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Antoñín alegra al malaguismo", 
    "linkNoticia": "https://www.marca.com/futbol/segunda-division/cronica/2020/01/14/5e1e0479e2704e226a8b45a8.html", 
    "resumenNoticia": "Debut victorioso de Pellicer en el banquillo del Málaga", 
    "keywordsNoticia": [
        "Málaga CF", 
        "Ponferradina", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "Málaga CF", 
        "Ponferradina", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "LaLiga SmartBank (J23): Resumen y goles del Málaga 1-0 Ponferradina", 
    "autorNoticia": [
        "César Suárez"
    ], 
    "cuerpoNoticia": "Es difícil encontrar un mejor inicio para un nuevo entrenador como el que tuvo Pellicer en el Málaga. Con apenas un minuto de juego, Antoñín, con la fe que le caracteriza, aprovechó un rebote tras un disparo de Juanpi para perseguir el balón y conectar con el exterior ante la incrédula mirada de Gazzaniga y de sus defensas. Sin pestañear, y con la grada de animación vacía en esos momentos en protesta por la destitución de Víctor, los blanquiazules ya iban por delante. Y así siguieron para firmar la quinta victoria de la temporada, la primera con el técnico del filial en el banquillo.Cierto que pudo vivir más tranquilo si Juankar, a saque de esquina de Pacheco, no hubiera estrellado el balón en el larguero. Un centímetro menos de altura y la volea del lateral habría sido para visualizarla en bucle. No marcar, en todo caso, no le resta méritos ni al disparo ni a una acción de estrategia que mereció el premio del gol.Justo lo que no se ganaba la Ponferradina. No se recuerda ni una intervención de Munir en esa primera mitad. Con Larrea bien sujeto por Luis Muñoz, sólo Yuri mostraba un mínimo de ambición y de estar metido en el encuentro. Nacho Gil y Valcarce no encontraban espacios porque los laterales blanquiazules apenas se dejaron ver en ataque. Y así los de Bolo eran incapaces de crear fútbol. No le quedó otra que cambiar al técnico berciano su idea inicial de tres centrales y volver a una línea de cuatro con Isi ya en el campo. Y así, por dentro, es como encontró líneas de pase y comenzó a ver a Munir sin prismáticos. Ríos Reina le probó desde lejos, pero la mejor ocasión la tuvo Asier Benito en la última acción del choque con un tiro dentro del área que atajó el internacional marroquí para salvar el triunfo del Málaga.", 
    "fechaPublicacionNoticia": "2020-01-14T20:53:23Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Málaga"
},
{
    "titularNotica": "David Sánchez: \"Toca recuperar la idea futbolística, con Setién y pese a Bartomeu\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/opinion/2020/01/14/5e1e0537268e3e187a8b4621.html", 
    "resumenNoticia": "\"Valverde ya es pasado y ahora falta que Bartomeu también lo sea\"", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "El periodista de Radio MARCA analizó la llegada del nuevo técnico azulgrana poniendo el acento en la mala gestión del asunto desde las altas esferas del club: \"Valverde ya es pasado y ahora falta que Bartomeu también lo sea\"", 
    "fechaPublicacionNoticia": "2020-01-14T18:17:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Todos los horarios de los deiciseisavos de la Copa del Rey: Unionistas-Real Madrid, el miércoles a las 21.00 horas", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1e10f346163f671f8b45db.html", 
    "resumenNoticia": "Consulta los horarios del torneo del KO", 
    "keywordsNoticia": [
        "Copa del Rey"
    ], 
    "tagsNoticia": [
        "Copa del Rey"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Ya se saben los horarios de los deiciseisavos de final de la Copa del Rey. El martes 21 de enero arrancará la jornada a las 19.00 horas con el Recreativo-Osasuna y el Zaragoza-Mallorca. Dos horas después se verán las caras el Sevilla ante el Levante en el Sánchez-Pizjuán.El miércoles 22 habrá un total de 8 choques: Ibiza-Barça, Elche-Athletic (19.00 horas), Tenerife-Valladolid, Badalona-Granada, Girona-Villarreal, UD Logroñés-Valencia, Real-Espanyol y Unionistas-Real Madrid (21 horas).El jueves 23 se disputará el Ebro-Leganés, Mirandés-Celta (19.00 horas), Badajoz-Éibar, Rayo-Betis y Cultural-Atlético de Madrid (21.00 horas).El gran perjudicado en la elaboración de estos horarios es el Mallorca, que tendrá que jugar el próximo domingo a las 12.00 horas ante el Valencia y visitar La Romareda el martes a las 19.00 horas, sin apenas tiempo de recuperación.", 
    "fechaPublicacionNoticia": "2020-01-14T19:05:54Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El Zaragoza se lleva en el Gran Canaria un partido de locos", 
    "linkNoticia": "https://www.marca.com/futbol/segunda-division/cronica/2020/01/14/5e1e1271268e3ead5e8b45e7.html", 
    "resumenNoticia": "Javi Ros decidió de penalti en el primer balón que tocaba nada más salir", 
    "keywordsNoticia": [
        "UD Las Palmas", 
        "Real Zaragoza", 
        "Segunda División"
    ], 
    "tagsNoticia": [
        "UD Las Palmas", 
        "Real Zaragoza", 
        "Segunda División"
    ], 
    "pieDeFotoNoticia": "LaLiga SmartBank (J23): Resumen y goles del Las Palmas 0-1 Zaragoza", 
    "autorNoticia": [
        "Jesús Izquierdo"
    ], 
    "cuerpoNoticia": "Las Palmas y Zaragoza firmaron el miedo a perder, quizás desde antes de empezar el partido y el partido se decantó desde el punto de penalti a favor de los de Víctor Fernández. Sin el 'efecto Viera', los amarillos son más terrenales y eso le afecta en el área rival. Maños y canarios se doctoraron, en la primera parte, en centrocampismo, pero se olvidaron de que el objetivo del fútbol está en las porterías. Eguaras y Javi Castellano libraron una guerra en la zona central digna de la época medieval.Araujo y Luis Suárez pasaron desapercibidos en la primera parte. El argentino porque sus compañeros no pusieron empeño en buscarle y el colombiano porque Aythami y Mantovani se pegaron al dorsal '26' advertidos de las cualidades del ariete del Real Zaragoza.Pero la segunda parte fue un reseteo de ambos equipos. Una historia totalmente diferente. El descanso, en ocasiones sirve para cambiar este tipo de cosas. Salieron ambos equipos del túnel como si la vida les fuera en ello. El partido se abrió definitivamente y el centrocampismo dio paso a las idas y vueltas en las áreas. También en ocasiones empataron canarios y aragoneses. Un fallo de Valles dejó solo a Kagawa, pero el nipón, en el momento de la verdad, se lo tomó con calma y el meta amarillo le robó el balón de los pies.Las Palmas no iba a ser menos. Araujo pudo imitar el gol del ascenso, precisamente contra el Zaragoza, pero esta vez su pie derecho no impactó con el balón con Álvarez batido.A falta de 15 minutos para, Pepe Mel apostó por Pekhart para dar más presencia aún en el área. Pero el plan del técnico amarillo se le fue al traste en la siguiente jugada. Mantovani cometió penalti sobre Luis Suárez. Javi Ros, que entró al campo en lo que se debatía la pena máxima transformó desde los 11 metros con mucha calidad.A la deriva Las Palmas lo intentó con más corazón que cabeza, pero el Zaragoza aguantó el envite para llevarse los tres puntos de la isla.", 
    "fechaPublicacionNoticia": "2020-01-14T22:22:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Las Palmas"
},
{
    "titularNotica": "Amadeo Salvo estalla contra TV3 por 'cambiar' el escudo del Ibiza por unas cerezas de Pachá", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1e1ee146163f1d518b4596.html", 
    "resumenNoticia": "Después se explicó en 'El Partidazo' de COPE y Radio MARCA", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Copa del Rey", 
        "Buzz"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Copa del Rey", 
        "Buzz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA y Redacción COPE"
    ], 
    "cuerpoNoticia": "Amadeo Salvo, expresidente ejecutivo del consejo de administración del Valencia que salió del equipo en 2015, es actualmente el presidente de la Unión Deportiva Ibiza.El directivo sorprendió escribiendo un polémico tuit en redes sociales: \"Hay más tontos que ventanas @esportclub y vosotros estáis entre los primeros. Desperdicio de televisió. @tve3cat financiada con dinero público para asociar al @ibizaud con una discoteca al menos hay que tener gracias. Nos vemos en Can Misses y os lo diré a la cara fenómenos\".Salvo explotó tras ver el logo de las dos cerezas sustituyendo al de su equipo, que se enfrentará ante el Barça el miércoles 22 a las a las 19 horas. Después, el presidente de la UD Ibiza pasó por 'El Partidazo de COPE y Radio MARCA' y explicó su tuit. Reconoció que se calentó, pero volvió a criticar la 'gracia' del programa: \"Me he calentado un poco. Si es un programa de humor, que pongan en el otro lado una butifarra o la cara de Puigdemont. Es una falta de respeto a un club modesto. Somos un club serio, no somos un club de discoteca. No tiene sentido meter una marca comercial en una televisión pública. Me ha sentado muy mal\".", 
    "fechaPublicacionNoticia": "2020-01-14T20:04:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Mike James y la maldición del CSKA cortan la histórica racha del Real Madrid", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/14/5e1e0f4f46163f907c8b460d.html", 
    "resumenNoticia": "Los blancos firman su peor anotación de la temporada en Europa", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "CSKA Moscú", 
        "Real Madrid Baloncesto"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "CSKA Moscú", 
        "Real Madrid Baloncesto"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen CSKA 60-55 Real Madrid", 
    "autorNoticia": [
        "Nacho Duque"
    ], 
    "cuerpoNoticia": "La racha de victorias del Real Madrid se quedó en 13. Murió en Moscú, el mismo lugar donde se cortó en la misma cifra la del curso 13-14 y ante el rival que se le atraganta a Pablo Laso cuando debe visitarle: el CSKA, que le ha ganado sus siete enfrentamientos en casa. No gana allí desde 2008. La Plaza Roja es la plaza maldita para el conjunto blanco, que sufrió su primera derrota en la Euroliga (60-55) desde el 30 de octubre.Y fue muy merecida, porque la actuación del Madrid fue horrible. Las ausencias de Rudy y Randolph, muy entonados antes de lesionarse, pesaron más que los regresos de Llull y Deck. El desacierto de los madridistas les llevó a anotar sólo 55 puntos. Ha habido descansos a los que han llegado con cifras semejantes. Fue su peor anotación de la temporada y la cuarta peor en su historia en la Euroliga. Datos que reflejan el atasco.Y eso que los blancos comenzaron bien. Con una defensa solidaria que llegaba a todo, el estado de gracia de Thompkins y puntería en los triples se vieron 11-18 mediado el primer cuarto. El CSKA se encomendaba a Mike James, que anotaba poco, pero a base de canastones. El Madrid llegó a disfrutar de 12 puntos de ventaja (14-26, min 13) tras un triple de Felipe Reyes, que disputaba su segundo partido en la competición esta temporada.Itoudis lo intentaba todo, pero no le salía nada. Su equipo se agarró a los tiros libres. Antes del descanso, los rusos anotaron sus últimos ocho puntos desde la línea de personal. Por entonces el Madrid ya andaba atascado y pidiendo el bocinazo del descanso. Carroll puso el 22-33 a 2:25 para el intermedio. Fue la última canasta de los blancos en más de ocho minutos.La salida de los vestuarios fue demoledora para el Madrid. James anotó ocho puntos seguidos y puso al CSKA por delante por primera vez (34-33, min 25). El parcial, contando el final del segundo cuarto, llegó a ser de 14-0. Thompkins cortó la sangría, pero cada canasta hasta el final iba a ser un hito. Por los dos bandos, porque los moscovitas tampoco estaban finos.Toda la segunda parte fue un desatino constante con dos conjuntos sufriendo un ataque de ansiedad y coleccionando errores. Falló menos el CSKA, que se apoyó en James (19 puntos), el crecimiento de Darrun Hilliard y la rocosidad de Kyle Hines. El Madrid tenía a Walter Tavares como faro sin necesidad de anotar en juego:nueve rebotes y cuatro tapones.Deck apretó el marcador hasta el 55-54 a falta de 1:21. Luego falló un triple James y le imitó Campazzo, pero no Hilliard que sentenció con 37 segundos por jugarse. Llull perdió el balón con el que se esfumaron las pocas opciones que tenían los blancos de romper su maldición en Moscú y alargar su racha.", 
    "fechaPublicacionNoticia": "2020-01-14T18:58:35Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Fernando Alonso, licencia para atacar", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1e1175e2704e62258b462a.html", 
    "resumenNoticia": "Buscará la victoria en la etapa 10", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Aunque ayer Alonso bajó el pistón de los últimos días, el décimo puesto que firmó en la novena etapa puede ser su mejor baza para dar hoy la campanada y cerrar un estreno brillante en el Dakar con un premio mayor. Su posición de salida, bastante retrasada, le permitirá atacar de salida. Además, el hecho de que los favoritos tengan que tener un pie en el gas pero un ojo en la mecánica puede favorecer que, si el asturiano encuentra su ritmo, la victoria de etapa esté a su alcance.Porque, además de salir retrasado, hay otro detalle táctico que le ayuda: habrá tres Toyota por delante de él, los de Yazeed Al-Rajhi, Giniel de Villiers y Bernhard Ten Brinke. Todos ellos estarán más cerca de las espaldas de Nasser Al-Attiyah, la única opción de victoria del fabricante japonés. Ellos serán los primeros en llegar al catarí en caso de que necesite algún tipo de asistencia, por lo que el asturiano podrá seguir disputando la etapa viniendo desde atrás.De hecho, Glyn Hall, el jefe del equipo Toyota, daba carta blanca al asturiano para atacar tras ser cuestionado por ello por MARCA: \"Podrá hacer su carrera, es el plan. Luego veremos hasta dónde puede llegar. Tiene que estar cómodo con el ritmo y no arriesgar tampoco en exceso, porque tampoco sería bueno tirar por la borda lo que está siendo una gran carrera. Pero apretará, os lo prometo. Está en una gran posición para librarse de los problemas si el resto tiene fallos\". Algo que no es descartable porque de nuevo los roadbook se entregarán por la mañana... y llevamos varios días sencillos de navegación. Todos temen que la maratón esconda sorpresas en este sentido.El asturiano tiene marcado este día y ayer rodó tranquilo para tener hoy un lugar preferente: \"Era la posición ideal, la que quería para las dunas\", confesaba. \"Tenemos esperanzas para mañana -por hoy- porque salir retrasados en este terreno siempre ayuda\". Eso sí, Alonso era prudente porque, como todos los pilotos, tiene muy poca información sobre el terreno que se encontrarán. Las grandes dunas del desierto saudí podrían hacer su aparición y complicar la existencia a los participantes: \"No sé cómo será la etapa. Si son dunas como las del test de Abu Dabi, habrá sorpresas porque era muy fácil atascarse. Yo me quedé cuatro veces y otras dos veces rompí la suspensión delantera en saltos\", rememoraba.El mayor hándicap que puede tener el bicampeón de F1 es que la etapa de hoy se espera mucho más lenta y técnica, además de contar con dunas de mayor dificultad que las que hasta ahora han atacado los pilotos. Veremos si también es capaz de adaptarse a ese escenario. Si lo consigue tendrá una oportunidad de oro de hacer algo grande en el Dakar. l", 
    "fechaPublicacionNoticia": "2020-01-14T19:07:44Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Un imperial Mirotic (22+10) no evita la tercera derrota seguida del Barcelona", 
    "linkNoticia": "https://www.marca.com/baloncesto/euroliga/2020/01/14/5e1e2d6f46163f22738b4600.html", 
    "resumenNoticia": "Dorsey (19) y Wilbekin (18) provocan el fiasco azulgrana", 
    "keywordsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Barcelona Baloncesto", 
        "Nikola Mirotic"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "Euroliga", 
        "Barcelona Baloncesto"
    ], 
    "pieDeFotoNoticia": "Euroliga. Resumen Maccabi 92-85 Barcelona", 
    "autorNoticia": [
        "Dídac Piferrer"
    ], 
    "cuerpoNoticia": "Tercera derrota consecutiva para el Barcelona, que vive un momento gris. Los de Svetislav Pesic arrancaron bien, pero el acierto en los triples de Maccabi decantaron la balanza en el segundo cuarto e impidió la reacción azulgrana (92-85). Los culés recondujeron la situación en el último cuarto, situándose a cinco puntos a falta de minuto y medio, pero no remataron la escalada pese a la exhibición de Nikola Mirotic.El Barcelona empezó en Israel con autoridad. Los puntos de Higgins y Davies permitieron a los azulgrana escaparse en el luminoso tras un cuarto con gran anotación (20-27). Sin embargo, a partir de los siete minutos el anfitrión cedió terreno y encajó parciales peligrosos hasta verse nueve abajo tras un triple de Malcolm Delaney.En el segundo cuarto, el Maccabi se metió en el partido a base de triples. Dos de Dorsey y uno de Cohen protagonista, obligaron a Pesic a pedir tiempo muerto (31-32, min.12). Desde entonces, al Barça le costó recuperar el dominio claro en el luminoso. El encuentro transcurrió con igualdad, hasta que Wilbekin decidió fabricar en solitario un parcial de 7-0 que cambió el escenario al descanso (48-41).En la reanudación, los catalanes volvieron al partido con el inicio de Mirotic, Claver y Ante Tomic. En el minuto 27, el marcador volvía a lucir el empate (56-56). De todos modos, el Maccabi exhibió su poderío desde la línea de tres: tres aciertos seguidos de Wolters, Caloiaro y Dorsey encendieron las alarmas (65-56) a falta de 30 segundos.En el último periodo, el Barcelona no encontró una respuesta rápida al ritmo del anfitrión. En dos minutos, la diferencia creció a doce puntos tras otro tiro desde los 6,75 de Dorsey (71-59). De todos modos, el Barcelona también se exhibió desde el perímetro Kuric, Mirotic y Oriola aparecieron desde el perímetro para frenar la sangría (71-68).Sin embargo, el Maccabi recuperó la compostura y volvió a situarse diez arriba (80-70, min.36). Una antideportiva a Mirotic evidenció el mal momento culé: la distancia subió a doce y la remontada parecía utópica para los culés. Precisamente fue el montenegrino el que cambió el guión con un triple a falta de minuto y medio para la bocina (85-80). Pero ahí acabó la épica.", 
    "fechaPublicacionNoticia": "2020-01-14T21:09:43Z", 
    "firmaDeFotoNoticia": "Euroliga", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El modesto currículum de Quique Setién que le ha llevado a entrenador al Barcelona", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cf05922601d391c8b4588.html", 
    "resumenNoticia": "El técnico llega al Camp Nou con un ascenso a Primera y otro a Segunda como grandes logros", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Luis Alberto Díaz"
    ], 
    "cuerpoNoticia": "Enrique Setién Solaraterriza en Can Barça con mejores sensaciones, ideas y principios que trayectoria deportiva como entrenador profesional y eso es algo que él mismo sabe y a lo que se ha referido en la rueda de prensa de su presentación, \"es verdad que no tengo un currículum extenso, no tengo títulos, solamente tengo que he demostrado durante muchísimos años incluso antes de ser entrenador que esta filosofía me encanta y lo único que he hecho es que mis equipos han jugado bien al fútbol, no sé si ha sido suficiente para convencer a un club tan grande como éste de darme esta oportunidad\". Setién comenzó a entrenar en la temporada 01-02 al frente del Racing de Santander y desde entonces ha sumado un total de seis experiencias como técnico en seis banquillos diferentes, Racing, Poli Ejido, Logroñés, Lugo, Las Palmas y Betis, y tres categorías diferentes sumando un total de 487 partidos repartidos en Segunda B, Segunda, Primera división, Copa del Rey y Europa League, la única competición europea que ha disputado.El 7 de octubre de 2001 echaba a andar la carrera de Quique Setién como entrenador profesional. La oportunidad le llegó en el club donde más despuntó como jugador. Cogió al equipo cántabro en la jornada 8 una vez que Gustavo Benítez fuera destituido al frente del equipo. A Setién le tocaba revertir la situación de un conjunto que era favorito al ascenso y lo consiguió. Del 18º puesto al 2º con un balance de 18 victorias, 10 empates y ocho derrotas, resultados que le valieron para llevar al equipo a conseguir el ansiado ascenso a Primera división.Sin embargo tras ese ascenso directo cambió el banquillo por los despachos y pasó a ser director técnico del conjunto cántabro y tras un año al frente de la dirección deportivo del club santanderino, se volvió a sentar en un banquillo en la 02-03 cuando el Poli Ejido de Segunda apostó por él, pero tras 13 jornadas fue destituido tras un pobre bagaje de dos triunfos, cuatro empates y siete derrotas dejando al equipo en puestos de descenso a Segunda B.Tras un efímero paso como seleccionador de Guinea Ecuatorial en el que solamente dirigió al combinado africano en un partido, llegó al banquillo de otro equipo al que también defendió como jugador, el Logroñés. El conjunto riojano apostó por él para retornar a la Segunda división, pero la apuesta salió fallida ya que en 20 partidos en el banquillo del equipo de Las Gaunas únicamente consiguió cinco triunfos además de seis victorias y nueve derrotas, números insuficientes para no caer en puestos de descenso y para que la directiva decidiera prescindir de él y cesarle de sus funciones.En la temporada 2009-10 al frente del Lugo le llegó su quinta experiencia en un banquillo. De nuevo en Segunda B y con la premisa y el objetivo de llevar al equipo a la categoría de Plata, el conjunto gallego apostó por el técnico santanderino y tras tres intentos fallidos a pesar de terminar líder de su grupo en una ocasión, el ansiado ascenso a Segunda llegó la campaña 11-12. Setién se mantuvo al frente del equipo del Anxo Carro tres temporadas más en los que cumplió con el objetivo de dejar al equipo en dicha categoría sin apenas sufrimiento y al término de la 14-15 decidió que su etapa al frente del Lugo estaba finalizada y puso punto y final a esta experiencia.Y por fin le llegó la oportunidad de entrenar en Primera división. Las Palmas fue el equipo que le brindó la oportunidad en la 15-16 en la tras prescindir de Paco Herrera. Setién coge al equipo en la jornada 9 en una situación crítica tras estar situado en la 19º posición. 11º y º4º fueron los puestos en los que el conjunto canario acabó con Setién al mando.El curso 2017-18 comenzó su última aventura en un banquillo hasta la fecha. El Betis le ofrece la posibilidad de entrenar al conjunto verdiblanco siendo éste el primer club con ciertas aspiraciones en su currículum. 94 partidos estuvo al frente del equipo sevillano. En la primera temporada, el Betis de Setién acaba la temporada en sexta posición clasificando al equipo para la Europa League, competición que disputó la campaña siguiente, siendo su única experiencia europea y llegando hasta dieciseisavos de final.", 
    "fechaPublicacionNoticia": "2020-01-14T17:48:33Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Modric, Isco, Kroos, Casemiro y Valverde, los 100 millones mejor invertidos", 
    "linkNoticia": "https://www.marca.com/futbol/real-madrid/2020/01/14/5e1c72e7268e3e89138b4585.html", 
    "resumenNoticia": "El golpe magistral del Real Madrid en el mercado para construir su medio campo", 
    "keywordsNoticia": [
        "Real Madrid", 
        "Toni Kroos", 
        "Luka Modric", 
        "Casemiro", 
        "Fede Valverde", 
        "LaLiga Fantasy"
    ], 
    "tagsNoticia": [
        "Real Madrid", 
        "Toni Kroos", 
        "Luka Modric", 
        "Casemiro", 
        "Fede Valverde", 
        "LaLiga Fantasy"
    ], 
    "pieDeFotoNoticia": "Gol de Modric (0-3) en el Valencia 1-3 Real Madrid", 
    "autorNoticia": [
        "Pablo Polo"
    ], 
    "cuerpoNoticia": "El Real Madrid ha vuelto a ganar un título mandando desde el medio campo. Modric, Isco, Kroos, Casemiro y Valverde han afianzado un proyecto que muchos daban por agotado tras el fiasco de la campaña pasada. Sin embargo, pocas veces 100 millones han sido mejor invertidos. Es lo que ha pagado el club blanco por estos cinco jugadores a lo largo de los años. Modric costó 35, Isco 30, Kroos 25, Casemiro 5 y Valverde otros 5. La pregunta es cuánto valen ahora cada uno de estos jugadores. Según el portal Transfermarkett, salvo con Modric todos como mínimo se duplican y eso que la última valoración es a la baja tras una campaña pasada sin títulos. Aún así, y después de muchos años en lo más alto en el caso de Modric, Isco Kroos y Casemiro, su valor actual es de 230 millones.El éxito del medio campo del Madrid empieza con el fichaje de Modric en la campaña 2012-2013. Los blancos pagan 35 millones por el croata. Para muchos un dineral para un jugador que no tenía talla para dirigir el medio campo del Madrid. El tiempo ha puesto a cada uno en su sitio. Balón de Oro, a sus 34 años el croata no ha dicho aún su última palabra como se ha visto en esta Supercopa. Ya está más que amortizado. Vale 15 millones de euros aunque le penaliza la última temporada.  Fichado por 30 millones tras deslumbrar en el Málaga, llegaba como el mejor talento del fútbol español. Había sido galardonado con el Golden Boy y el Trofeo Bravo y el Madrid ya tenía clara la política de fichar al mejor producto nacional. No tuvo siempre el papel de indiscutible de Modric y ha sufrido altibajos. Este mismo verano se especuló con su salida pero él no quiso escuchar ofertas. Este año ha vuelto a dar su mejor versión con Zidane. Su valor más alto ha sido de 90 millones y en la última revisión, también a la baja por la campaña pasada, es del 20 de diciembre de 2019 y son 50 millones. otro de los fichajes más rentables de la segunda etapa de Florentino Pérez. Fue una apuesta firme del club y una maniobra perfecta porque nunca es fácil arrebatar al Bayern a un jugador y menos el joven más prometedor producto de su cantera. El Madrid lo compró sólo por 25 millones. También se le dio por acabado tras el mal año la campaña pasada, pero vive su mejor momento en el club. Ha renovado hasta 2023, su valor más alto ha sido de 80 millones y el actual tras la revisión el 1 de enero de 2018 es de 60 millones. Si los Modric, Kroos o Isco ponían el fútbol, Casemiro llegaba para dar el equilibrio. Viene cedido al Castilla del Sao Paulo en enero de 2013, debuta con Mourinho y al final de temporada el club paga los 5 millones del traspaso. En la 13-14 ya deja su sello con Ancelotti en aquel partido en Dortmund pero es cedido al Oporto por dos años aunque el Madrid lo recupera tras una campaña en Portugal. Se instala definitivamente con Zidane ya en el banquillo hasta convertirse en indiscutible. Ha estado en las cuatro Champions al igual que Isco y Modric. Su valor actual tras la última revisión en diciembre de 2019 es de 70 millones.Otra apuesta de futuro como la de Casemiro en su momento. Empezó en el Castilla en la 16-17 tras pagar 5 millones al Peñarol. Al año siguiente es cedido al Dépor y el año pasado forma ya parte de la primera plantilla. Solari empieza a darle minutos y Zidane le deja claro a su regreso que no se marche en busca de minutos porque va a contar con él. Ha explotado esta temporada y ya está valorado en 50 millones en la última revisión de diciembre de 2019. Ha venido a apuntalar el brillante medio campo que arrancó con Modric y ahora es indiscutible. No ha tardado en ganar un título. La Supercopa de España y además como mejor jugador de la final. Ya es un ídolo del madridismo. Ya renovó hasta 2025 con una cláusula galáctica de 500 millones.", 
    "fechaPublicacionNoticia": "2020-01-14T20:14:29Z", 
    "firmaDeFotoNoticia": "Movistar", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Marc Coma: \"¿Ganar una etapa?, tampoco hay que volverse locos\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1dc8f8268e3e046b8b4643.html", 
    "resumenNoticia": "El copiloto de Fernando Alonso", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso", 
        "Marc Coma"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Marc Coma, copiloto de Fernando Alonso con el Toyota Hilux, afirma que la etapa en la que se han dejado 13:03 con el ganador, Stephane Peterhansel, ha sido buena habida cuenta que les ha tocado abrir pista en ocasiones. Respectoa poder atacar el miñercoles para ganar la etapa, como sugirió Fernando el lunes, señala que \"no hay que volverse locos\".La etapa 9: \"Ha sido una etapa buena. Salíamos muy adelante y en la primera parte había mucha piedra. Hemos pinchado una vez y hemos podido pasar a Serradori (ganador del lunes) y a partir de ahí hemos cogido nuestro ritmo y sin arriesgar y sin percances hemos podido terminar\".Atacar mañana como dijo Alonso: \"Vamos a correr como hasta ahora, el ritmo que tenemos no es malo y veremos mañana dónde podemos estar, pero no tenemos que volvernos locos para nada\".Abrir pista en coches: \"Ostras, he recordado los viejos tiempos en mostos, cuando abría y no hay huellas. Afortunadamente nos ha tocado ya en la etapa 9, donde Fernando ya tiene experiencia y ritmo. Tras pasar a Serradori ha ido todo bien, no nos hemos perdido ni nada\".", 
    "fechaPublicacionNoticia": "2020-01-14T13:58:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "\"Melbourne tiene el peor aire del mundo\" en vísperas del Open de Australia", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/14/5e1db294e2704ec5148b45c9.html", 
    "resumenNoticia": "La Oficina de Salud constata una crisis que los tenistas españoles no dramatizan", 
    "keywordsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Polideportivo", 
        "Open de Australia"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Fernando M. Carreño", 
        "Begoña Fleitas"
    ], 
    "cuerpoNoticia": "La situación causada por los incendios forestales masivos y descontrolados en Australia están interfiriendo en el desarrollo del Open de Australia, que en la práctica comenzó el pasado lunes con la disputa de las fases previas. La misma debió comenzar con una hora de retraso sobre el horario previsto y no se disputó en las mejores condiciones. Se registró la retirada de una tenista, la eslovena Daria Jakupovic y algunos tenistas experimentaron las consecuencias de jugar con una concentración de partículas en suspensión.Brett Sutton, jefe de la Oficina de Salud de Victoria -el estado australiano donde está Melbourne-, ha confirmado que el lunes la segunda ciudad más importante de Australia y sede del torneo alcanzó \"los peores niveles de calidad de aire del mundo\". La nutrida representación española en la fase previa del Open de Australia, cuyo cuadro final comenzará el próximo lunes, está experimentando sus efectos.\"A primera hora nos han desaconsejado entrenar, aunque te dejaban entrar a las pistas\", afirma Daniel Gimeno Traver, entrenador de Pedro Martínez Portero. \"Teníamos una concentración de partículas de 500 y parece que nos han dejado cuando ha bajado a 300, aunque 300 ya es peligroso. No tenemos demasiada información, porque también parece que no quieren que se cree demasiada alarma. En cuanto a la respiración, lo notas si respiras profundamente\", afortunadamente, señala Daniel, no hace demasiado calor, con lo que la situación es más llevadera que con los 40 grados que con frecuencia se dan en el verano de Melbourne. \"En Australia están preocupados porque la situación con los incendios no va a mejor. No consiguen controlarlo\".Mapa de calidad del aire en la zona de Melbourne. Rojo, insalubre. Morado, muy poco saludable (Waqi.info)Adrián Menéndez Maceiras cree que entre el momento del aplazamiento y el del inicio de los partidos la situación no mejoró demasiado: \"en los vestuarios sí pude ver a gente afectada, como un jugador italiano con problemas de estómago. Yo tampoco lo he pasado bien, porque tengo algún problema de asma, como otros jugadores\". El tenista marbellí, apunta también que \"de todas formas, este ambiente o peor es habitual en torneos en China y allí se juega sin problemas. Yo, de hecho, intento no ir por el asma\".En cuanto a la evolución de la situación, por el momento la ve confusa. \"Aquí hay preocupación. Dan instrucciones de no hacer ejercicio al aire libre y ni siquiera salir demasiado, pero claro, tú eres deportista profesional y no sólo tienes que hacerlo, sino además hacerlo al máximo nivel...\" Con ese ambiente se encontrarán quienes aún están realizando su puesta a punto lejos de Melbourne como David Vega y Toni Colom, su entrenador, que se encuentran en Bendigo, cerca de Canberra, donde por el momento el aire es limpio. \"Estos días previos el aire en Melbourne ha estado mejor\", constatan tanto Menéndez como Gimeno. Guillermo García-López tranquiliza: \"De momento las cosas han ido bien, exceptuando por la mañana, cuando han retrasado el inicio de los partidos\" La organización del Open de Australia ha emitido un comunicado oficial en el que constatan que se está analizando constantemente la calidad del aire, que su principal preocupación es la salud y seguridad de los tenistas, y que el torneo permanece en constante contacto con la Oficina de Salud de Victoria.Los incendios forestales han arrasado ya millones de hectáreas en Australia y causado la muerte de cientos de millones de animales salvajes.", 
    "fechaPublicacionNoticia": "2020-01-14T12:28:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carlos Sainz: \"24 segundos son verdaderamente muy pocos\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1dcfe1268e3e89138b4615.html", 
    "resumenNoticia": "Sigue lider del Dakar", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Un Carlos Sainz, sereno analítico y expectante, reconoce que la etapa 9 era una buena ocasión para sacar ventaja y al final sucedió lo contrario. Una rueda defectuosa se añadió a una pérdida por nevegación (en una zona posi visible) en la primera parte de la etapa para ceder 6:61 respecto a Al-Attiyah y conservar el liderato del Dakar por sólo 24 segundos.Seis minutos perdidos: \"Primeros nos perdimos y hemos cedido unos minutos y luego, en una rueda, se despegó la banda de rodadura y tuvimos que parar a cambiarla. No estaba pinchada, pero bueno (resopla), no entendemos muy bien por qué. Es lo que hay y la carrera es así, habrá que seguir empujando mañana\".Faltan tres etapas y sigue líder: \"Bueno, anecdóticamente, porque 24 segundos es verdaderamente poco\".Cambiar la forma de correr: \"No, porque el ritmo al que se está yendo ya es el máximo. Lo de hoy ha sido una pena, porque podíamos haber recuperado algo de tiempo y ha sido al contrario. Se va más a ritmo de un rally que de un raid, seguro\".Terreno de las etapas que restan: \"Es que no tengo ni idea de lo que nos vamos a encontrar. Sé lo mismo que vosotros. Mañana es una etapa larga, con dunas, la etapa maratón sin asistencia luego. La vuelta no tengo ni idea. es que no sé lo que nos vamos a encontrar\".Buena ocasión mañana: \"Hay que ir día a día y ver qué pasa. Hoy era un buen día y no ha sido así\".Banda del neumático: \"Es anormal, se ve que era alguna rueda defectuosa\".", 
    "fechaPublicacionNoticia": "2020-01-14T14:28:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Una jugadora de Texas salva a un adolescente de Inglaterra a kilómetros de distancia", 
    "linkNoticia": "https://www.marca.com/esports/otros-juegos/2020/01/13/5e1cb9f9ca4741ae138b45d2.html", 
    "resumenNoticia": "Asegura que escuchó cómo el joven tenía convulsiones a través del auricular", 
    "keywordsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "tagsNoticia": [
        "eSports", 
        "Otros juegos"
    ], 
    "pieDeFotoNoticia": "El joven fue encontrado en su habitación muy desorientado", 
    "autorNoticia": [
        "Redacción eSports"
    ], 
    "cuerpoNoticia": "La vida de un adolescente de 17 años fue salvada de un ataque después de que su compañera de partida alertara a la Policíatras escuchar sonidos que se asemejaban a convulsiones desde el otro lado de los auriculares.Dia Lathora, de 20 años y residente en Texas (EE.UU.), estaba jugando con Aidan Jackson, de Widnes (Inglaterra), cuando escuchó sonidos que parecían convulsiones. \"Acababa de ponerme otra vez los auriculares cuando escuché lo que podría describir como una convulsión\", explicó la jugadora al Liverpool Echo.\"Obviamente comencé a preocuparme e inmediatamente comencé a preguntar qué estaba pasando y si estaba bien\", dijo Lathora. \"Cuando no respondió, instantáneamente comencé a buscar el número de emergencia para la Unión Europea. Cuando eso no funcionó, solo había esperanza en que los servicios de no emergencia sí lo hicieran, pues tenía la opción de hablar con una persona real\", declaró.Los padres de la víctima se enteraron de que su hijo sufría un ataque cuando vieron aparecer a la Policía en su casa. \"Estábamos en casa viendo la televisión y Aidan estaba arriba en su habitación. Lo siguiente que notamos fue que dos coches de policía estaban fuera con las luces intermitentes encendidas\", explicó Caroline Jackson.\"Supuse que estaban en la zona por otra razón y luego corrieron hacia la puerta principal. Dijeron que había un hombre que no respondía en el domicilio. Dijimos que no habíamos llamado a nadie y dijeron que había llegado una llamada de Estados Unidos. Inmediatamente fui a ver a Aidan y lo encontré extremadamente desorientado\", reveló la madre del afectado.Aidan Jackson, que ya había sufrido un ataque en mayo de 2019, está esperando una nueva cita en el hospital tras el último incidente en el que su compañera de juego le salvó la vida estando a más de 8.000 kilómetros de distancia.", 
    "fechaPublicacionNoticia": "2020-01-13T18:44:42Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Clasificación Rally Dakar 2020 - General coches - Marca.com", 
    "linkNoticia": "https://www.marca.com/motor/dakar/clasificacion-coches.html", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "dakar", 
        "rally dakar", 
        "clasificación dakar"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2017-12-18T15:48:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Bartomeu: \"Llevamos mucho tiempo hablando con otros entrenadores y sólo salió un nombre\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dcb3a46163fc51d8b45dd.html", 
    "resumenNoticia": "Asegura que los jugadores necesitaban un nuevo impulso", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Josep Maria Bartomeu presentó a Quique Setién como nuevo entrenador del Barcelona. Agradeció al nuevo técnico su predisposición de venir y confía que con su concurso puedan ganar la Liga, la Champions y la Copa del Rey. El presidente, sin embargo, tenía mucho que explicar sobre el despido de Valverde.\"Desde hacía tiempo ya sabíamos que la dinámica del equipo era mejorable a pesar de que los resultados en Liga y Champions eran buenos. Pero todos vosotros sabías que la dinámica no era buena, se ha dicho en muchas tertulias. Ya lo habíamos hablado con Valverde en varias ocasiones desde el verano porque con él hemos mantenido una relación muy estrecha y con mucha complicidad. En los últimos días también hablamos con él y le dijimos que las cosas eran mejorables\", explicó el presidente sobre los motivos del cambio.Otro aspecto fundamental eran las formas en despedir al ya ex técnico: \"Me hubiera gustado que las cosas hubieran salido de otra manera. Llevamos mucho tiempo hablando con otros entrenadores y sus nombres no han salido. Al final salió uno que no tenía que salir porque las conversaciones deben ser discretas, pero no lo fueron.\"Se declaró un defensor del trabajo de Valverde, motivo por el cual le mantuvo en el cargo al final de la pasada campaña. \"El año pasado había muchas peticiones para que no siguiera y yo siempre he confiado en él. Me gusta como persona y como hombre de club. Repito que en las últimas semanas la dinámica no estaba bien. Lo hablamos, no era algo nuevo para él. Y luego, internamente, pensamos que lo mejor era darle un nuevo impulso a los jugadores con un cambio de entrenador.\"El presidente destacó también la forma de despedirse del Txingurri: \"La carta de despedido demuestra que es una gran persona, con grandes valores. Somos amigos. Ha dejado una gran huella aquí. Le debemos mucho respeto\".", 
    "fechaPublicacionNoticia": "2020-01-14T14:08:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "Cláusula liberatoria en el contrato de Setién: el próximo presidente tendrá que ratificarlo", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dcd2cca47418b5d8b4644.html", 
    "resumenNoticia": "Habrá elecciones en Can Barça en 2021", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Bartomeu, Setién y Abidal", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Josep Maria Bartomeu despejó una de las mayores dudas que el barcelonismo se planteó cuando se conoció que el contrato de Quique Setién con el club es de larga duración (ha firmado hasta 2022). ¿Ha pillado los dedos a su sucesor?Y es que está previsto que haya elecciones en el Barcelona el verano de 2021, siempre y cuando no haya un adelanto.En tal caso, la pregunta que se plantean los aficionados es si el próximo presidente tendría que asumir un año de contrato con Quique Setién o si existiría alguna vía para cambiar de técnico.El propio Bartomeu explicó que existe una cláusula liberatoria en virtud de la cual, el nuevo presidente tendrá la potestad de decidir si quiere que Setién siga o no siga.Esto deja la puerta abierta a la posibilidad de que los futuros candidatos incluyan a potenciales entrenadores en sus campañas.", 
    "fechaPublicacionNoticia": "2020-01-14T14:20:29Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El día que Quique Setién enamoró al barcelonismo", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cbc07e2704e96338b45e8.html", 
    "resumenNoticia": "La pasada temporada ganó con el Betis (3-4) en el Camp Nou con una exhibición táctica", 
    "keywordsNoticia": [
        "Primera División", 
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "Primera División", 
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Setién, en un Betis-Barça.", 
    "autorNoticia": [
        "José I. Pérez"
    ], 
    "cuerpoNoticia": "Quique Setién ya es nuevo entrenador del Barcelona. Pero desde hace tiempo estaba haciendo méritos para poder ser el dueño del banquillo culé. Por su estilo de juego, por su forma de plantear los partidos y por lo que los directivos azulgranas vieron en vivo en los encuentros en los que se enfrentaron la pasada campaña al Betis, el equipo al que por entonces dirigía el míster. Dos partidos, sobre todo el del Camp Nou, que quizá sirvieron para terminar de convencer a Bartomeu y a su Junta Directiva para apostar por el cántabro en el futuro. Porque Setién asaltó el feudo culé con los verdiblancos.\"La vuelta de Leo Messi a los terrenos de juego 22 días después de su lesión fue eclipsada totalmente por el repaso táctico que el Betis de Setién le dio al Barcelona para lograr una victoria más que merecida\". Así comenzaba la crónica del encuentro que se publicó en MARCA aquel 11 de noviembre de 2018 cuando los verdiblancos se llevaron el triunfo en un partido que acabó 3-4.El Betis le disputó la posesión al Barcelona en su propio estadio. La pelota estuvo un 46 % del tiempo en poder de los de Setién por un 54 % en los pies de los azulgranas. Aquel día los verdiblancos fueron un vendaval ofensivo: dispararon 15 veces, de las que ocho terminaron entre los tres palos y cuatro acabaron en el fondo de la red. Y el toque tampoco faltó. El juego en corto, de pie a pie, santo y seña del estilo Setién, también brilló en ese partido. El Betis tuvo un 83 % de acierto en el pase. Y eso gusta en Barcelona. En aquel partido, además, marcó Junior que se convirtió meses después en jugador azulgrana.El técnico, por otro lado, batió la pasada temporada los registros del Barcelona de Guardiola. Y en un encuentro contra el Leganés, los verdiblancos firmaron un 82,51 % de posesión para llevarse la victoria por la mínima (1-0) ante los madrileños. Desde que se contabilizan estos datos (campaña 2008-09), los dominadores siempre habían sido los culés, que con Pep tenían el mejor registro hasta entonces con un 82,22 %. Fue en la 2010-11, en un partido frente al Levante (2-1) en la jornada 17.Esta vez no le sirvió para llevarse el triunfo como en la primera vuelta en el Camp Nou, pero Setién, siempre fiel a sus principios, le arrebató la posesión al Barcelona en el encuentro de la segunda manga de la pasada temporada. En el Benito Villamarín, el equipo de Valverde ganó, pero tuvo menos tiempo el balón que los verdiblancos. El Betis, un 56,1%; y el Barça, un 43,9%. Otro motivo para que Setién, por idea y por estilo, ocupe el banquillo azulgrana.", 
    "fechaPublicacionNoticia": "2020-01-14T17:13:34Z", 
    "firmaDeFotoNoticia": "Paco Largo", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Fernando Alonso: \"Cada vez vamos mejor, tengo esperanzas para mañana\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1dda46268e3efb068b4653.html", 
    "resumenNoticia": "Etapa maratón", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Fernando Alonso mantiene la ilusión de poder atacar en la etapa 10, la primera parte de la etapa maratón (sin asistencias) de esta edición del Dakar. El asturiano ya se encuentra entre los 10 primeros de la general de coches.La etapa 9: \"Ha ido bien, no me puedo quejar. Hemos hecho un buen día otra vez. Ha sido una nueva experiencia para mí abrir pista. Hemos pasado a Serradori rápidamente en el kilómetro 130 o 140. Marc ha estado nuevamente genial y el coche también. Hemos podido hacer una buena actuación que nos da la posición que queríamos de cara a mañana para las dunas. Con esperanzas para mañana\".Expectativas con la etapa maratón: \"Será otra nueva aventura en este Dakar para nosotros. Ahora mismo estaba justo preparando con Marc una maleta que tenemos que darla a la organización y encontrarla mañana cuando lleguemos al vivac. Vamos a estar solos ahí. Hacer un pequeño chequeo al coche, algo de mecánica. Y luego dormir con lo que puedas allí, y al día siguiente volver. Listos para los dos próximos días que van a ser decisivos para el rally\".¿Cómo esperas la etapa de mañana sin asistencia?: \"Va a ser toda una aventura, habrá que cruzar los dedos para que todo salga bien y tener dos días limpios de problemas mecánicos y de errores. Es un desafío grande pero estamos listos\".¿Cómo fue lo de abrir pista?: \"Creo que es más para el copiloto, que está siempre con un extra de tensión por ver si estás yendo bien y no, porque no hay muchas huellas. Gracias a Dios las motos han salido hoy y teníamos algo de huella. Pero ha ido bien, Marc lo tenía controlado todo metro a metro, no íbamos nunca por ningún sitio con dudas y ha sido bastante sencillo en ese aspecto. De hecho en los 100 kilómetros primeros con el polvo y el pinchazo que tuvimos perdimos ocho minutos y en los otros 300 kilómetros perdimos cuatro, así que no fue tanta penalización para tener que abrir\".¿Más habituado al ritmo del Dakar?: \"Cada vez mejor, más cómodo y sabiendo cuál es el ritmo de la carrera. Mañana y pasado con muchas ganas de experimentar estas etapas durísimas que van a ser dunas. En los test que hice en Abu Dabu ya pude descubrir que son dunas muy complicadas, con muchísimas sorpresas y creo que van a ser tapas muy complicadas para todos. Si a eso les unes que no habrá asistencia, que vamos a dormir poco, estaremos cansados, el error puede llegar. Hay que mantener un nivel de concentración muy alto en los dos días\".¿Contento por entrar entre los diez primeros de la general?: \"Bien, no tengo ningún objetivo marcado en este Dakar en cuanto posición. En las carreras de coches o ganas o pierdes. El hacer segundo, sexto o trece no hace mucho. Solo cambia el que gana. Creo que merecíamos estar en el top 10, contento de estar ahí y ojalá que que no lo perdamos en los próximos tres días\".¿Por fin un día sin pinchazos?: Los primeros 110 kilóemtros eran brutales, de rocas, de cañones, de trial, y cuando llegamos a la asistencia en el kilómetro 160 estábamos ahí todo el equipo intercambiando ruedas. Fue otro día de pinchazos. A partir de mañana debe ser todo dunas y arena, y ya se acabará el problema, esperemos\".¿Cómo habéis entrenado el tema mecánico?: \"Hemos intentado trabajar las cosas básicas del coche con más asiduidad se pueden romper. El test más fuerte lo tuvimos en la etapa 2 cuando tuvimos que cambiar una parte del coche, pero de cara a la etapa maratón lo único que tenemos que hacer es un 'checklist' de cosas que tenemos que revisar pero no cambiar. Asegurarse que todo está en su sitio y si algo ocurre, seguir las instrucciones que nos den por teléfono.¿Mañana puede ser un día para ganar la etapa?: \"No sé cómo será la etapa. Solo tenemos un poco las indicaciones que darán en el 'briefing', pero siempre que sales en terreno de dunas, salir retrasado siempre ayuda. Noveno es una posición ideal, todo el mundo la querría. Han ido muy bien las dunas hasta ahora, pero tampoco voy a pensar que va a ser el gran día. Si son las dunas del test de Abu Dabi, habrá sorpresas porque aquello era muy duro de atascarse. Yo me quedé atascado cuatro veces y otras dos veces rompí la suspensión delantera en saltos. Hasta ahora las dunas que hemos pasado me han resultado fácil. Vamos a tener que lidiar con ello y con el cansancio. Puede traer errores y hay que intentar evitarlos por nuestra parte\".", 
    "fechaPublicacionNoticia": "2020-01-14T15:17:18Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Los jugadores del Barcelona se despiden públicamente de Valverde", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dea7222601d6b148b4588.html", 
    "resumenNoticia": "A través de la redes sociales", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Ernesto Valverde", 
        "Leo Messi", 
        "Gerard Piqué", 
        "Luis Suárez"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Primera División", 
        "Ernesto Valverde", 
        "Leo Messi", 
        "Gerard Piqué", 
        "Luis Suárez"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Miguel Ángel García"
    ], 
    "cuerpoNoticia": "Algunos jugadores del Barcelona se despidieron de Ernesto Valverde de manera pública a través de la redes sociales. Entre ellos, destacan algunas de las 'vacas sagradas' de la plantilla, como Piqué, Suárez o Messi. Todo ellos tuvieron buenas palabras y agradecimientos al que ha sido su entrenador las dos últimas temporadas y media.Leo Messi: \"Gracias por todo, míster. Seguro que te irá genial allá donde vayas porque, además de ser un gran profesional, sos una magnífica persona. Mucha suerte y un abrazo grande\".Gerard Piqué: \"Te vas dejando al equipo líder y ganando 2 Ligas en 2 años. Fue un honor trabajar a tus órdenes y espero que te vaya todo genial. Siempre es un placer cruzarse en la vida a personas como tú. Un fuerte abrazo míster\".Luis Suárez: \"Muchas gracias míster por todos los momentos que vivimos como profesionales. Me quedo con lo positivo que me enseñaste y con el gran ser humano que sos. Gracias a vos y todo tu STAFF por el profesionalismo. Les deseo mucha suerte en todo lo que venga para el futuro!!! #Valverde\".Ansu Fati: \"Mister, primero de todo agradecerte todo lo que hiciste por mí, me diste la oportunidad de cumplir uno de mis sueños, me hiciste sentir siempre como uno más, agradecer a todo tu staff por todo lo que aprendí trabajando junto a vosotros, te deseo todo lo mejor y muchos éxitos.Estaré eternamente agradecido! Muchas Gracias!!\"Sergio Roberto: \"Muchas gracias por tu profesionalidad y compromiso hasta el último momento, pero sobretodo por tu valor humano. Te deseo todo lo mejor a ti y a todo tu staff!\"Arthur Melo: \"Hoy se cierra el ciclo de una persona muy importante desde mi llegada al FC Barcelona. Estoy aquí para agradecer al entrenador Ernesto Valverde por darme la bienvenida tan bien en el club. Fue fundamental en mi adaptación en España.", 
    "fechaPublicacionNoticia": "2020-01-14T16:28:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La contradicción de Bartomeu: ¿Cuándo contactaron con Setién?", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1ddd91ca4741817b8b466b.html", 
    "resumenNoticia": "Versiones cruzadas", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Setíen, Bartomeu y Abidal", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "La presentación de Quique Setién versó más sobre el despido de Ernesto Valverde y todo lo ocurrido los días posteriores a la eliminación de la Supercopa que aupar al nuevo técnico azulgrana. En medio de unos días tumultuosos en cuanto a información, Josep María Bartomeu reconoció que todo se pudo haber hecho mejor. Xavi Hernández fue el primero de la lista. Óscar Grau y Éric Abidal viajaron a Qatar para reunirse con el ex capitán del Barcelona y ofrecerle el puesto. Volvieron con una negativa. La misma respuesta obtuvieron de Ronald Koeman y Mauricio Pochettino.En la rueda de prensa de este martes, el presidente reconoció que llevaban tiempo hablando con varios entrenadores porque la directiva y la dirección deportiva veían que el rumbo se estaba torciendo. \"Contactamos con muchos entrenadores, entre ellos Setién\", decía el máximo mandatario azulgrana antes de pasarle el micrófono al cántabro para que realizara su speech inicial.\"Ayer estaba paseando junto a las vacas en mi pueblo y hoy estoy entrenando al Barcelona\", decía un Quique Setién emocionado. El ex del Betis aseguró que fue una sorpresa que el club catalán contactara con él durante el día de ayer y que no dudó ni cinco minutos cuando recibió la propuesta. Estas palabras contradicen a las anteriores de Bartomeu. Lo que parece cierto es que Quique Setién no era de las primeras opciones en la lista de Éric Abidal, después de contactar con Xavi, Koeman, Pochettino y haber sondeado la opción de García Pimienta, entrenador del Barça B.", 
    "fechaPublicacionNoticia": "2020-01-14T15:27:34Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Abidal: \"He visto cambios positivos en el entrenamiento sin hacer Setién nada\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dc754e2704e65128b45dd.html", 
    "resumenNoticia": "El director deportivo del Barça dio la bienvenida a Quique Setién", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Quique Setién se estrena con su primer entrenamiento en Can Barça", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Eric Abidal acompañó junto con Josep María Bartomeu a Quque Setién en su presentación como nuevo entrenador del Fútbol Club Barcelona. El director deportivo del conjunto azulgrana desveló cómo fueron los complicados días desde que el Barça es eliminado de la Supercopa de España hasta que llega el nuevo técnico al banquillo.Búsqueda del nuevo entrenador. \"Hemos hecho un trabajo grande. Cada entrenador tiene un plan y su manera de trabajar. Cada entrenador tiene su ADN y un carácter. A la hora de tomar la decisión, tenemos que pensar en el club y en el momento. Nos gusta Quique Setién por su filosofía. Hoy he visto muchos cambios en el entrenamiento, muy positivos, sin hacer Quique nada. Creo que todo irá bien. El entrenador perfecto es Quique Setién. Tenemos confianza plena en el entrenador nuevo y en el nuevo staff\".Quique Setién. \"Lo más importante para mí es el feeling que tiene con sus jugadores, la manera de trabajar, se fija siempre en los detalles, algo importante para ganar la Liga o la Champions. Le deseo lo mejor y estamos aquí para ayudarle\".", 
    "fechaPublicacionNoticia": "2020-01-14T13:52:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "La presentación de Quique Setién, en diez frases", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dc98dca4741864a8b45b7.html", 
    "resumenNoticia": "El cántabro generó optimismo en su presentación", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Quique Setién.", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Quique Setién se mostró entusiasmado con la aventura que comenzó este martes al frente del vestuario del FC Barcelona. El flamante entrenador azulgrana lo tiene muy difícil. Ernesto Valverde dejó el listón muy alto en cuanto a títulos, pero no en juego. Precisamente a eso va Setién a Can Barça: a mejorar su fútbol y, además, seguir ganando. Resumimos su comparecencia en diez frases:", 
    "fechaPublicacionNoticia": "2020-01-14T14:03:40Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Cavani se planta: no viaja a Mónaco y espera su traspaso al Atlético", 
    "linkNoticia": "https://www.marca.com/futbol/atletico/2020/01/14/5e1dc068ca474139338b4657.html", 
    "resumenNoticia": "Gil Marín estuvo en París intentando cerrar el fichaje", 
    "keywordsNoticia": [
        "Atlético de Madrid", 
        "Diego Simeone", 
        "LaLiga Fantasy", 
        "Ligue 1"
    ], 
    "tagsNoticia": [
        "Atlético de Madrid", 
        "Diego Simeone", 
        "LaLiga Fantasy", 
        "Ligue 1"
    ], 
    "pieDeFotoNoticia": "Gii Marín, en un entrenamiento del Atlético.", 
    "autorNoticia": [
        "Isaac Suárez", 
        "David G. Medina", 
        "Juan Castro"
    ], 
    "cuerpoNoticia": "Miguel Ángel Gil Marín estuvo este martes en París intentando cerrar el fichaje de Edinson Cavani. El delantero del PSG es el principal objetivo de los rojiblancos para reforzarse en este mercado de invierno y de ahí que el consejero delegado se haya desplazado a la capital francesa para buscar el \"sí\" del club que preside Al-Khelaifi. Será con él, precisamente, con el que se reunió por la tarde.El dirigente del Atlético busca cambiar de esta manera el discurso que Leonardo, director deportivo de los parisinos, le contó al propio delantero uruguayo cuando le pidió salir rumbo al club del Wanda. El brasileño le manifestó su negativa a dejarle salir al considerar que se trata de un jugador que puede ser importante en la fase decisiva de la temporada (la última en la que tiene contrato) y que no quieren reforzar a un rival directo con el que podrían toparse en la Champions.Cuando han salido a la palestra cifras la diferencia entre lo que solicita el PSG para pensarse soltar al máximo goleador de su historia y lo que ofrece el Atlético es aún grande. Los del Wanda se quedan en 10 millones más objetivos, entendiendo que por edad (y porque apenas le faltan seis meses de contrato) es un pecio que se ajusta al mercado. Los franceses, siguiendo con su política de no poner facilidades a su venta, solicitaron a los rojiblancos 30 millones de euros, una cantidad fuera de mercado teniendo en cuenta las condiciones de un Cavani que, no hay que olvidar, es suplente habitual en el PSG.Pero un hecho puede escenificar que la cosa está aún muy abierta: Cavani se quedó fuera de la convocatoria que dio el PSG para el partido ante el Mónaco de este miércoles. El uruguayo no está lesionado ni nada parecido. Simplemente, ha pedido plantarse, no viajar, esperando una positiva resolución de un fichaje que el charrúa desea más que nadie.  Se espera que Gil Marín haya desbloqueado algo la situación con este viaje a París para intentar convencer a los dirigentes franceses.", 
    "fechaPublicacionNoticia": "2020-01-14T13:56:08Z", 
    "firmaDeFotoNoticia": "Pablo García", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carlos Sainz cede más de seis minutos con Al-Attiyah y deja un Dakar apretadísimo", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1d7b3522601d73118b45c2.html", 
    "resumenNoticia": "Alonso, sin opciones hoy", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz", 
        "Fernando Alonso"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Carlos Sainz", 
        "Fernando Alonso"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "El Dakar se pone muy emocionante en la categoría de coches. Hoy Carlos Sainz ha cedido buena parte de la ventaja que tenía sobre Nasser Al-Attiyah y ya siente el aliento en el cogote del 'príncipe' catarí. El madrileño, quinto en la etapa, se dejó 6:31 sobre Stéphane Peterhansel, ganador hoy en Haradh, y 6:16 respecto a Al-Attiyah, de modo que su ventaja sobre el primer Toyota ahora es de sólo 24 segundos. Hoy era a priori un día favorable para Sainz, que salía detrás de Peterhansel y Al-Attiyah, pero con un importante inconveniente: tenía tres pilotos más lentos (dado que partía decimoquinto la distancia de salida con ellos era de dos minutos) a los que adelantar, lo que podía condicionar su arranque de jornada. Sin embargo, no perdió demasiado tiempo en esos primeros cien kilómetros hasta que, según ha podido saber MARCA, un error de navegación antes del kilómetro 156, en una zona de pista poco visible, le hacía ceder 5:17 con Peterhansel y casi cinco con Al-Attiyah.En la segunda mitad del día Sainz tampoco se libró de un segundo problema: la extraña rotura de la banda de rodadura de un neumático, que habían cambiado en la neutralización para asegurar y que se rompió sin previo aviso. Un hecho que les costó en torno a tres minutos adicionales.A partir de ahí la situación entre los tres candidatos al triunfo final no cambió sustancialmente. Peterhansel y Al-Attiyah rodaron todo el día en un pañuelo, con distancias entre ellos siempre inferiores al minuto (en meta sólo 15 segundos separaron al catarí y al francés).La clasificación general queda apretadísima. Sainz saldrá mañana a la maratón con 24 segundos sobre Al-Attiyah y 6:38 sobre un Peterhansel que está demostrando de nuevo una calidad impresionante como piloto de raids, manteniéndose en la pelea hasta el final pese a las complicadas circunstancias en las que llegó a esta edición del Dakar. La novena etapa del Dakar conectaba Wadi Al-Dawasir con el paraíso petrolífero de Haradh en un recorrido de 410 kilómetros que mezclaba terreno roto con piedras al inicio, planos de arena rápidos y pistas rápidas algo más anchas. La larga distancia total del día (los pilotos recorrieron, además, otros 476 kilómetros en enlaces) hizo que, de nuevo, la etapa tuviese una alta velocidad media. Como se esperaba, hoy no era el día adecuado para que Fernando Alonso pudiera brillar al mismo nivel que en los días anteriores. Salía segundo y, con menos referencias, su ritmo no pudo ser tan veloz como nos había acostumbrado en las últimas jornadas. Eso sí, sobre el kilómetro 150 ya estaba delante de Serradori, lo que le colocó abriendo pista por primera vez desde que se embarcó en esta nueva especialidad.El asturiano terminó a 13:03 de Peterhansel, más o menos el resultado que podía ser esperado para un día poco propicio estratégicamente. Pero tiene una muy buena opción mañana, ya que saldrá detrás de todos los favoritos y tendrá los Toyota de Al-Rajhi, De Villiers y Ten Brinke por delante, que deberían ser los que cubran las espaldas de Al-Attiyah en caso de dificultades. Nani Roma (Borgward) fue noveno a 13:52 de 'Monsieur Dakar'.Recordemos que mañana se disputa la primera parte de la etapa maratón, una larga especial de 534 kilómetros entre Haradh y Shubaytah donde habrá que extremar el cuidado ya que no habrá asistencia mecánica tras la especial. Serán los propios pilotos los que tengan que resolver cualquier problema que surja mañana en carrera.", 
    "fechaPublicacionNoticia": "2020-01-14T12:28:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Sorteo de dieciseisavos de la Copa del Rey: estos son todos los emparejamientos", 
    "linkNoticia": "https://www.marca.com/futbol/copa-rey/2020/01/14/5e1dacd446163f22738b459f.html", 
    "resumenNoticia": "Sevilla-Levante y Real Sociedad-Espanyol, eliminatorias entre Primeras", 
    "keywordsNoticia": [
        "Copa del Rey", 
        "Real Madrid", 
        "Valencia", 
        "FC Barcelona", 
        "Atlético de Madrid", 
        "Villarreal CF", 
        "Sevilla FC", 
        "Real Betis Balompié", 
        "Granada CF", 
        "Athletic de Bilbao", 
        "Real Sociedad", 
        "SD Eibar", 
        "Rayo Vallecano", 
        "CD Leganés", 
        "RC Celta de Vigo", 
        "RCD Espanyol", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Valladolid CF", 
        "CD Tenerife", 
        "Girona FC", 
        "CD Mirandés", 
        "Elche CF", 
        "Zaragoza", 
        "Más fútbol"
    ], 
    "tagsNoticia": [
        "Copa del Rey", 
        "Real Madrid", 
        "FC Barcelona", 
        "Atlético de Madrid", 
        "Villarreal CF", 
        "Sevilla FC", 
        "Real Betis Balompié", 
        "Granada CF", 
        "Athletic de Bilbao", 
        "Real Sociedad", 
        "SD Eibar", 
        "Rayo Vallecano", 
        "CD Leganés", 
        "RC Celta de Vigo", 
        "RCD Espanyol", 
        "Levante UD", 
        "RCD Mallorca", 
        "CA Osasuna", 
        "Real Valladolid CF", 
        "CD Tenerife", 
        "Girona FC", 
        "CD Mirandés", 
        "Elche CF", 
        "Más fútbol"
    ], 
    "pieDeFotoNoticia": "¡Qué diferencia! Así reaccionaron los equipos de 2ªB con el sorteo...", 
    "autorNoticia": [
        "R. Mainez / A.Rodríguez"
    ], 
    "cuerpoNoticia": "Este martes se ha llevado a cabo el sorteo de los dieciseisavos de final de la Copa del Rey, en el que por primera vez entraban en el bombo Barça, Real Madrid, Atlético de Madrid y Valencia. De los ocho equipos de Segunda B que entraban en el bombo, Ibiza, Unionistas, Cultural y Logroñés se han llevado a los cuatro equipos de Champions, mientras que los otros cuatro caen con otros cuatro de Primera, tal y como estaba fijado previamente al sorteo. Además, se han dado dos enfrentamientos entre equipos de Primera: Sevilla-Levante y Real Sociedad-Espanyol. Los emparejamientos para esta eliminatoria, a un único partido y que se disputarán el 21, 22 y 23 de enero, son los siguientes:Ibiza-BarçaLogroñés-ValenciaCultural-AtléticoUnionistas-Real MadridEbro-LeganésBadajoz-EibarBadalona-GranadaRecreativo de Huelva-OsasunaUnionistas-Real MadridRayo Vallecano-Real BetisMirandés-CeltaTenerife-ValladolidGirona-VillarrealElche-Athletic de BilbaoReal Zaragoza-MallorcaSevilla-LevanteReal Sociedad-Espanyol", 
    "fechaPublicacionNoticia": "2020-01-14T12:30:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Quique Setién: \"Cuando voy a un equipo, garantizo una cosa: va a jugar bien\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1dc8c4ca4741aa2a8b4620.html", 
    "resumenNoticia": "El cántabro fue presentado como técnico azulgrana", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "Quique Setién.", 
    "autorNoticia": [
        "Alejandro Segura"
    ], 
    "cuerpoNoticia": "Quique Setién fue presentado en la tarde de este martes como técnico azulgrana después de que se precipitara su contratación por el despido de Ernesto Valverde. Acompañado por el presidente, Josep Maria Bartomeu, y Éric Abidal, ha pronunciado sus nuevas palabras como nuevo míster azulgrana después de dirigir su primer entrenamiento: \"Lo primero es agradecer a esta institución, a su presidente, a Abidal, a Ramón... la oportunidad de estar aquí. Esto ni en mis mejores sueños hubiera podido imaginarlo. Soy una persona bastante emotiva y hoy es un día muy especial para mí. Lo primero es agradecer. Luego viene la ilusión con la que afronto este proyecto y este reto. Lo más importante es lo que traté de transmitirles. Ese entusiasmo y esas ganas que tengo ahora. No me resulta complicado hacerlo. Hoy hemos hecho el primer entreno, ayer estaba paseando al lado de las vacas en mi pueblo y hoy estoy entrenando al Barcelona. Es un equipo que jamás voy a poder mejorar, esto es lo máximo. Siempre he tenido buena relación Valverde, siempre me ha parecido una persona correcta. Valoro mucho el trabajo que ha hecho, su forma de ser y sus principios. Trataré de comunicarme con él porque hay muchas cosas de su trabajo que nos vendrán bien. Luego cada uno aporta sus matices. Le quiero agradecer porque me deja un equipo que está el primero. Imaginaos lo que he estado pensando estos meses atrás, siempre presupones que va a ser un equipo que está abajo. La pérdida de la Supercopa ha terminado con esto. El trabajo que ha hecho es para agradecer. Lo normal es que no te den un equipo que va primero. He hablado con los jugadores, hemos tenido el primer contacto y la predisposición es extraordinaria. Mucha de las cosas que vamos a proponer ellos ya las saben, vamos a mantener la exigencia para que no se escapen partidos como el del otro día. Luego está el día a día, el currar de verdad. Siempre estaremos con la máxima predisposición para el trabajo, que es lo más importante. Marqué hace mucho tiempo una forma de vida y es la que voy a seguir aquí. Todos sabemos cómo juegan mis equipos, siempre defiendo lo que hago y si hay que morir con ello lo hago. Vamos a mejorar todo lo que podamos y sacarle el mayor rendimiento a los futbolistas\".\"Ganar todo lo que se pueda ganar. Este club no tiene otro camino que mejorarse a sí mismo cada año y tratar de conseguir los máximos títulos posibles además de jugar bien. El mejor camino para la victoria es jugar bien. Hay que mantenerlo en el tiempo\".\"La verdad es que se lo he dicho a alguno, no solo a Messi que es un caso único. No me duelen prendas al decir que he disfrutado mucho estos últimos años. Llevo sentado enfrente del televisor para ver a este equipo y jugadores que me han hecho disfrutar del fútbol cada día y cada partido. Cada partido tiene algo agradable para la vista. Hoy sentarme y ponerme a entrenar al mejor jugador del mundo y a los compañeros que tiene... no soy consciente de lo que esto significa. Hemos hablado. He hablado con él y algunos otros. Le he dicho que una cosa es la admiración y la otra que está la realidad. Estoy seguro que mi relación será extraordinaria pero cada uno tiene que estar en su sitio. Verán como soy, una persona sincera y directa. Cuando vea alguna cosa, siempre trataré de arreglarlo. El talento lo tienen, y eso es lo más importante\".\"Cada vez que llega un entrenador nuevo, hay un estímulo en cada uno dentro del vestuario que se nota. Es verdad que eso luego se puede diluir. Ese primer estímulo que se ha visto hoy, lo tenemos que mantener. Todavía no he conocido ningún entrenador que sea igual, todos tenemos nuestros matices. No sé si mi manera es la mejor o la peor, pero es la mía. Estoy convencido que puedo transmitir muchas de las cosas que me gustan. Si pensara que todo está bien... eso no lo piensa nadie. Sí tenemos esa energía para llegar a un sitio diferente y convencer de nuestros matices y nuestra propuesta. De los detalles, de la comunicación. Hay muchas cosas que varían de un entrenador a otro. Vengo con una energía enorme, tenemos claro lo que es el Barcelona. Lo hemos mamado desde fuera porque nos entusiasma. Hemos pasado muchas horas analizándolos. Al final esto no son nada más que palabras, tenemos que hacer algo que dure en el tiempo. La dimensión de este club te exige y te obliga porque tiene a los mejores jugadores del mundo\".\"Uno puede tener conformada una idea de lo que es este club y los jugadores. La realidad es que hasta que no estás dentro, no sabes hasta dónde puedes llegar. Todo ha sido muy precipitado, hoy estoy aquí. Todo ha sido información y conocer gente. Hemos visto entrenar por primera vez a este equipo y a los jugadores. Lo que sí puedo decir es que lo que más voy a valorar es la percepción que yo tenga sobre lo que vea. El contexto ahora será diferente y la predisposición de los que no jugaban será más alta. Habrá una serie de cambios que voy a percibir. Tenemos clara la filosofía, pero hay que esperar a ver las cosas. Sobre la cantera tengo que decir que este club tiene una extraordinaria. No conozco en profundidad a la mayoría de jugadores, pero irán viniendo con nosotros y participarán. Esto tienen que tenerlo claro los del primer equipo, si el talento de abajo abre paso... Siempre cuido mucho la cantera. Eso no va a permitir que los del primer equipo se relajen. Este es un mensaje que he mandado siempre: si de verdad progresan y se lo ganan, podrán jugar en el primer equipo y ser uno más\".\"Tenemos muchas cosas que hablar respecto a esto. Tenemos tiempo suficiente como para matizar bien estas cosas. Tengo claro que siempre tendremos consenso en las decisiones. Soy una persona de club, absolutamente convencido de que todos acertamos y nos equivocamos. Me preocupa porque hay un jugador importante lesionado. Lo importante es la filosofía y tener claro a lo que jugamos. ¿El dibujo? Quizá valoremos algún cambio del 4-3-3 o 4-4-2. Eso lo dejo entre comillas porque necesitamos ver muchas cosas, hablar con los jugadores... Está claro que la filosofía no va a cambiar\".\"Normalmente cuando voy a los equipos, garantizo una cosa: el equipo va a jugar bien. Tanto en Las Palmas, como en Lugo y en el Betis, ya sabéis como juega el equipo. Es verdad que a veces te veías sometido a los rivales. El último partido el Barça jugó francamente bien los primeros setenta minutos. No he tardado ni cinco minutos en aceptar esta opción, era algo que se caía por su propio peso. Uno lee la prensa y sabe que puede estar ahí. No pensaba que el Barcelona se iba a decidir por mí. No tengo un currículum extenso ni títulos, solo he demostrado que esta filosofía me encanta. He hecho que los anteriores equipos jugasen bien al fútbol. No sé si eso era suficiente para convencer a un club tan grande como este\".", 
    "fechaPublicacionNoticia": "2020-01-14T13:59:17Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": "Barcelona"
},
{
    "titularNotica": "¿Quién es el actor que más veces ha muerto en la pantalla?", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/14/5e1d74fee2704e65128b45af.html", 
    "resumenNoticia": "Según un estudio de una web de apuestas online", 
    "keywordsNoticia": [
        "Tiramillas", 
        "Cine y TV"
    ], 
    "tagsNoticia": [
        "Tiramillas", 
        "Cine y TV"
    ], 
    "pieDeFotoNoticia": "¿Quién es el actor que más veces ha muerto en la pantalla?", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "¿Quién es el actor que más veces ha muerto en la pantalla? Esa es la pregunta que ha querido responder una web británica de apuestas online, que ha realizado un estudio para saber qué interprete ha fallecido más veces. Para realizar el llamativo estudio, han utilizado información de IMDB y de Cinemorgue, un completo listado de las muertes que se han producido en el cine. ¿El resultado? El actor que ha muerto en más ocasiones en la pantalla es Danny Trejo, que ha perdido la vida 65 veces en cintas como 'Abierto hasta el amanecer'. Le siguen Christopher Lee con 60 muertes y Lance Henriksen con 51. En cuanto a las mujeres, sus muertes suponen un 24,1% de todas las que se producen en el cine. La actriz que más veces ha perdido la vida en el cine es Shelley Winters, seguida de Julianne Moore y Jennifer Jason Leigh.El estudio también analiza qué intérprete tiene más posibilidades de morir en la pantalla. Kit Harington, conocido por meterse en la piel de Jon Snow en 'Juego de Tronos' es el primero en la lista. A.J. Cook reina en la clasificación femenina.", 
    "fechaPublicacionNoticia": "2020-01-14T08:05:42Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "JaVale McGee, el coloso NBA criado en España, deja por los suelos a todo un all star", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/14/5e1d8031e2704ec17c8b45a2.html", 
    "resumenNoticia": "Taponazo del jugador de los Lakers a Kevin Love", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Los Ángeles Lakers"
    ], 
    "pieDeFotoNoticia": "JaVale McGee, el coloso criado en España, deja por los suelos a todo un all star", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "JaVale McGee se ha convertido en una pieza básica en el mejor equipo de la Conferencia Oeste, Los Angeles Lakers. El otrora díscolo pívot que vivía siempre por encima del aro se ha transformado en un bastión bajo los tableros para un equipo angelino que sabe que su canasta está a buen recaudo con McGee en cancha. Y si no que le pregunten a Kevin Love, víctima de un taponazo top.McGee parece haber encontrado su lugar definitivo para explotar como jugador de equipo en los Lakers y olvidar épocas pasadas. El pívot es hijo del ex jugador George Montgomery (segunda ronda del Draft'85 pero que nunca debutó en la NBA) y de la estrella del baloncesto femenino Pamela McGee, que se conocieron jugando en España. JaVale se crió con su madre, oro olímpico en Los Angeles'84, recorriendo España (Sabor d'Abans y luego el Costa Naranja en 1996), Brasil, Francia e Italia.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-14T08:47:54Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Shai Gilgeous-Alexander, el nuevo Westbrook de unos Thunder lanzados", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/14/5e1d625de2704e62258b45d6.html", 
    "resumenNoticia": "El jugador más joven de la historia en hacer un triple-doble con 20 rebotes", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Oklahoma City Thunder"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Oklahoma City Thunder"
    ], 
    "pieDeFotoNoticia": "Los Thunder no tardan en encontrar al nuevo Russell Westbrook", 
    "autorNoticia": [
        "Efe"
    ], 
    "cuerpoNoticia": "La joven promesa canadiense, el escolta Shai Gilgeous-Alexander firmó la mejor actuación de la noche en la NBA al lograr su primer triple-doble como profesional y lideró el ataque de los Thunder de Oklahoma City que vencieron a domicilio por 104-117 a los Timberwolves de Minnesota.Gilgeous-Alexander aportó 20 puntos, 20 rebotes -mejor marca como profesional-, y 10 asistencias -empató su mejor marca-, que lo dejaron de nuevo como el jugador decisivo en el ataque de los Thunder. El canadiense se convirtió en el jugador más joven de la historia en firmar un triple-doble con 20 rebotes, superando a Shaquille O'Neal, y es el único exterior, junto a Russell Westbrook, en lograr esa gesta en los últimos 30 años.El jugador canadiense de 21 años, que llegó al partido con promedio de 23,7 puntos en los 13 encuentros anteriores, también surgió con su mejor inspiración en otras facetas del juego.El ala-pívot italiano Danilo Gallinari también confirmó su gran momento de forma y acabó como el máximo encestador de los Thunder al anotar 30 puntos, incluidos 11 tantos de los 12 tiros de personal que hizo.Mientras que el pívot neozelandés Steven Adams logró un doble-doble de 13 puntos, 11 rebotes y cinco asistencias como líder del juego interior de los Thunder.El equipo de Oklahoma City (23-17), que ha ganado 12 de los últimos 15 partidos disputados, seis de los triunfos fueron en siete encuentros que jugaron de visitantes y se consolidan en el tercer lugar de la División Noroeste y séptimos en la Conferencia Oeste.El pívot novato Naz Reid, que salió de reserva, acabó como líder de los Timberwolves al conseguir 20 puntos, pero no fueron suficientes a la hora de evitar la segunda derrota consecutiva del equipo de Minnesota (15-24).Reid ha conseguido superar la barrera de los 10 tantos en seis de los ocho últimos seis partidos que ha disputado.El alero Robert Covignton con 18 puntos fue el segundo máximo encestador de los Timberwolves, que siguen con la ausencia del pívot estrella, el estadounidense de origen dominicano Karl-Anthony Towns.Towns se ha perdido ya 14 partidos con una lesión de rodilla izquierda y este lunes también se encontraba afectado por la gripe.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-14T06:40:46Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Sharapova se retira de una exhibición en Kooyong debido al humo de los incendios", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/14/5e1d959a46163f22738b458d.html", 
    "resumenNoticia": "La tenista rusa asegura que \"ha sido una sabia decisión\"", 
    "keywordsNoticia": [
        "tenis", 
        "Open de Australia", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Open de Australia", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "Sharapova, durante el encuentro", 
    "autorNoticia": [], 
    "cuerpoNoticia": "La rusa Maria Sharapova se retiró de un torneo de exhibición que se disputaba en Kooyong, un suburbio de Melbourne, debido a las molestias del humo de los incendios, asegún recoge L'Equipe de AFP. La estrella rusa de 32 años, exnúmero 1 del mundo, solicitó un descanso al juez de silla cuando el encuentro ante la alemana Laura Siegemund iba con empate en el segundo set (6-7 [4-7], 5-5), dado que \"estamos sintiendo mucho el humo\". La contaminación derivada de los impresionantes incendios que sufre Australia desde noviembre ha degradado la calidad del aire en Melbourne, por lo que los organizadores del Abierto de Australia se han visto obligados a suspender el entrenamiento programado para este martes en preparación para el primer Gran Slam de la temporada, que arranca el lunes.Sharapova, que jugó con una tira nasal, habló de condiciones de juego \"extremas\" y explicó que tenía \"ataques de tos\" al final del segundo set.\"El juez de silla nos pidió que jugáramos un juego más. Ya habíamos estado jugando durante dos horas. Desde mi punto de vista, abandonar fue una decisión sabia\".Su rival, Siegemund, también aseguró que \"esta es la primera vez que juego en tales condiciones y debo admitir que sentí ahogo durante el segundo set\".", 
    "fechaPublicacionNoticia": "2020-01-14T10:19:27Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Toby Price: \"Intenté reanimar a Paulo, pero no hubo respuesta, no hubo respuesta\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/13/5e1c81dc46163f829b8b457f.html", 
    "resumenNoticia": "El primero en llegar junto a Gonçalves", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar", 
        "Toby Price", 
        "Paulo Gonçalves"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "Toby Price, (esquina superior izquierda) contempla el cuerpo de Paulo Gonçalves.", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Toby Price (Nueva Gales de Sur, 1988) fue el primero el llegar a la posición de Paulo Gonçalves, tendido en el suelo, en el transcurso de la etapa 7 del Dakar. El australiano relata cómo avistó la moto tendida y llegó al lugar del accidente, cómo trataron de renimarle (junto a Svitko, que llegó dos minutos después) sin resultado y cómo esperaron a los médicos en 8 minutos interminables. \"Lamentablemente, a veces te llega tu momento y ayer fue el de Paulo\", afirma sin buscar culpables.Día de luto en motos: \"Mira, nunca va a ser fácil. Todo el mundo necesita reflexionar. Creo que es una forma de respetar a su familia y amigos. Por eso paramos la categoría de moto hoy. Es un día muy duro de pasar\".Fatalidad: \"Desgraciadamente conocemos los peligros de este deporte, y cuando un día duro de estos llega, tenemos que estar preparados\".¿Por qué no se neutralizó el final de etapa?: \"Es muy difícil. Tienes todas estas ideas y cosas que podías haber hecho diferente, o mejor, pero seguro que, en los últimos 260 kilómetros de la etapa de ayer fue muy difícil concentrarse en lo que había delante y en procesar el \"roadbook\". Pero seguro fue un día... (busca las palabras) Perdimos un buen miembro de nuestra familia al que queríamos mucho\".¿Cómo descubrió el accidente?: \"Sí, estaba en una gran pista rápida a todo gas. La lámpara del GPS se me apagó y vi una moto tendida en la distancia, y nunca es bueno porque era una zona de alta velocidad. Al llegar me encontré a Paulo en el suelo. Primero no sabía muy bien quién iba y luego rápidamente me di cuenta de que era él. Inmediatamente vi que era algo bastante serio e intentamos que respondiese y llamamos a los helicópteros e informar al control de carrera cuanto antes\".Intento de renimación: \"Continuamos llamando por ayuda y respondieron que el helicóptero estaba en camino. Intentamos hacer todo lo que pudimos, pero no había respuesta, pero lamentablemente no había respuesta\".El helicóptero llegó en 8 minutos, ¿fueron los 8 minutos más largos de su vida?: \"Sí, por supuesto. Fueron los 8 minutos más largos de mi vida. Sentí que fueron como una hora. Los médicos respondieron bastante rápido, viendo como estaba él y trataron de consolarme a mí a Svitko, que llegó dos minutos que yo. Como dije, fue un duro día para el mundo del motociclismo perder un gran amigo y un gran compañero\".¿Cree que la etapa fue demasiado rápida?: \"De hecho la etapa fue realmente rápida. La media de velocidad creo que fue de 120 kilómetros por hora. Cuando llegamos a esas velocidades, es difícil quitar los ojos de la pista y mirar el \"roadbook\" y comprobar que estás en la dirección correcta. Pero no es culpa de nadie. Desafortunadamente a veces te llega tu momento y lamentablemente ayer fue el momento de Paulo. Estoy feliz de haber estar ahí tanto tiempo como pude. Me acuerdo que él se paró cuando yo me rompí la pierna en el Dakar de 2017. Era lo mínimo que podía hacer por él. Ayudamos a meterlo en el helicóptero y me tomó entre 15 o 20 minutos para recuperarme y volver a subirme a la moto. Portugal perdió a un buen guerrero, eso es seguro.  ¿Un piloto puede pensar por un momento, tengo que parar, es muy última vez en una moto en el Dakar? \"No es solo la etapa de ayer. Cada dia que nos subimos a la moto estamos arriesgando nuestras vidas.Si preguntas a cualquier del vívac si dejaría las motos, todos dirán que es nuestra pasión y es lo que nos encanta. Por supuesto para Paulo era lo mismo. Él compitió muchos años en el Dakar, le encantaba el evento, el deporte y todo el mundo tenía un gran respeto por él porque siempre estaba sonriente y feliz en el vivac\".\"Sabemos que el riesgo que nos rodea. Solo queda esperar y rezar que no haya muchos días como estos, pero desafortunadamente a veces en este deporte tocan estos días. Ojalá que no volviese a ocurrir nunca más en el futuro cercano\". ¿Cómo se prepara para volver a la moto mañana? \"Será duro. El Dakar es una carrera importante, pero es solo una carrera. Todos somos personas, y tenemos que cuidarnos unos a otros. Necesitamos recomponernos y llegar a la meta con el mejor resultado posible en honor de Paulo. No estoy preocupado por el puesto en la clasificación\". ¿El margen es muy pequeño cuando se va al límite?: Vamos siempre al límite, y te enseñan que el peor escenario puede llegar del bache más pequeño. A veces caes y otras la moto te impacto a ti. Definitivamente es ir a todo gas. Fue parte de la etapa desafortunadamente y será una cosa triste de recordar del Dakar 2020. De hecho lo de ayer fue un accidente a gran velocidad\". ¿Tienen ayuda psicológica en el equipo?: \"Tenemos médicos y de todo aquí con el equipo de KTM. Vinieron a hablar, a darnos consejos correctos para recordarnos que habíamos pasado una experiencia muy mala, pero que nos centremos en cosas positivas como los buenos momentos que compartimos con Paulo y en las anécdotas con él. Sobre todo que nos quedemos\". ¿Qué está haciendo en un día como este? \"Cosas normales como ir al fisioterapeuta, ver a los chicos y prepararnos para la etapa de mañana. Organizar todo el \"roadbook\" y todas las cosas. Estamos esperando a la etapa de mañana para pasar página, pero está bien que la etapa de hoy se haya cancelado para mostrar respeto por él\".¿Una experiencia como la de ayer puede acelerar la decisión de pasarse a los coches?: \"Soy un piloto de motos y tengo más cosas en la cabeza que conseguir ganar sobre las dos ruedas. Está claro que un día tan duro puede hacer plantearte dejar las motos antes de lo previsto para estar en una situación más seguro, pero pienso que todavía puedo conseguir cosas en una moto. Nada en la visa está garantizado, así que solo queda vivirla y disfrutarla lo máximo que se pueda\".", 
    "fechaPublicacionNoticia": "2020-01-13T14:42:47Z", 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Un señor, a Josema Yuste en El Hormiguero: \"Lo que quiero es que te vayas a tomar por c***\"", 
    "linkNoticia": "https://www.marca.com/tiramillas/cine-tv/2020/01/13/5e1cf54ce2704eb50e8b462b.html", 
    "resumenNoticia": "El cómico protagonizó un divertido momento en su visita al programa de Pablo Motos", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción TIRAMILLAS"
    ], 
    "cuerpoNoticia": "Josema Yuste acudió a 'El Hormiguero' para presentar su nueva obra de teatro 'Sé infiel y no mires con quién' que representa en el Teatro Amaya de Madrid. \"Es una comedia clásica de enredo. En su estreno estuvo 14 años seguidos en cartel. La rescaté, la volví a leer y la actualicé. Di a los personajes una nueva entidad, pero está funcionando de maravilla, porque además mantiene su esencia\", explicó.Pablo Motos cuestionó a su invitado por la censura que hay en la actualidad y por si podría actuar Martes y Trece hoy en día. Josema Yuste contestó afirmativamente, aunque con matices. \"Nos la cogeríamos con papel de fumar. La sociedad es más hipócrita que antes, en Twitter se atreven a ponerte verde con cualquier cosa. Hay muchas cosas que parece que no se pueden decir en público\", manifestó el humorista.Donde quedó claro que no hay censura es en Antena 3. Desde 'El Hormiguero' llaman de forma aleatoria a un número y si la persona que coge el teléfono responde correctamente a una pregunta, gana 3.000 euros. Pues bien, tras una primera llamada fallida, un hombre descolgó el teléfono en la segunda llamada y a la pregunta de Josema Yuste -\"¿Sabe usted qué es lo que quiero\"?-, contestó con un exabrupto: \"Lo que quiero es que te vayas a tomar por culo\".El público, el equipo del programa, Pablo Motos y el propio Josema Yuste se tomaron con humor la respuesta del hombre y no pudieron evitar reírse a carcajadas. Como dice el refrán, a la tercera fue la vencida y Mónica, de Madrid, contestó bien a la pregunta del actor de teatro madrileño -\"La tarjeta de 'El Hormiguero'\"- y se llevó los 3.000 euros de premio.El cómico aprovechó su visita para criticar el nombramiento de Dolores Delgado, ex ministra de Justicia, como Fiscal General del Estado. \"Los políticos no tienen sentido del humor. En lugar de hablar de los problemas de la gente normal se dedican a insultarse, hay mucha mediocridad en la política actual. Para mí, fiscales, jueces y militares deberían ser apolíticos\", apuntó Josema Yuste.Pablo Motos, que la semana ya cargó contra Pedro Sánchez, arremetió de nuevo contra el presidente del Gobierno por la elección de Dolores Delgado como Fiscal General del Estado. El presentador de 'El Hormiguero' mostró sus dudas sobre la imparcialidad que pueda tener. \"El problema es cómo de independiente va a ser\", sentenció.", 
    "fechaPublicacionNoticia": "2020-01-13T22:59:31Z", 
    "firmaDeFotoNoticia": "Antena 3", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¡A lo Faubert! Zion Williamson, cazado echando una cabezadita en el banquillo", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/14/5e1d79c3e2704efd938b4589.html", 
    "resumenNoticia": "Ocurrió durante el partido entre los Pelicans y los Pistons", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans", 
        "Zion Williamson"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans", 
        "Zion Williamson"
    ], 
    "pieDeFotoNoticia": "¡Cazado! Zion Williamson, la bestia del futuro NBA, dormido en el banquillo de su equipo", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "Zion Williamson parece estar ya aburrido de esperar a hacer su debut en la NBA (todo apunta a que será este 16 de enero ante los Jazz) y de ver los partidos de su equipo desde el banquillo. Y a veces no lo puede ocultar, como sucedió en el choque entre sus Pelicans y los Pistons, cuando las cámaras de televisión cazaron a la gran promesa de la NBA echando una cabezadita mientras el partido estaba en juego.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-14T08:42:56Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Isidre Esteve no puede seguir en carrera tras no completar la séptima etapa", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1d73db22601d4e078b4596.html", 
    "resumenNoticia": "Primer abandono en sus cinco años en coches", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Malas noticias para Isidre Esteve, que ha tenido que abandonar el Dakar 2020 después de que no pudiese completar la séptima etapa. El catalán esperaba poder contar con el permiso de la organización para reengancharse hoy a la carrera, pero esa luz verde no ha llegado.Esteve y su copiloto Txema Villalobos, vivieron una infernal etapa séptima. El turbo de su prototipo se quemó hacia el kilómetro 150 y tuvieron que esperar a los camiones de asistencia para la reparación. El primero que llegó no llevaba entre sus repuestos un turbocompresor, por lo que la pareja española decidió avanzar remolcados mientras llegaba el segundo camión T4.Durante ocho horas surcaron las dunas para recorrer cien kilómetros hasta que fueron alcanzados por el segundo camión. Una vez reparado el prototipo la pareja se disponía a continuar, pero ya era noche cerrada y la organización les aconsejó salir del recorrido y llegar al campamento por carretera, algo a lo que los pilotos accedieron no sin antes insistir de que el estaban dispuestos a completar el recorrido. De nuevo la organización les sugirió abandonar el recorrido.Dado que Isidre Esteve figura por primera vez en la lista de pilotos prioritarios de ASO, el reglamento le impide reengacharse a la carrera a través de la modalidad Dakar Challenge, en una clasificación aparte (algo que sí pudo hacer Cyril Despres, también prioritario, en la categoría SSV). El catalán esperaba poder hacerlo hoy, dado que tomaron su decisión accediendo a las exigencias de la organización y no por voluntad propia. \"Cuando por el Iritrack nos desaconsejaron pasar de noche las dunas, creíamos que la organización tenían alguna solución y ese fue nuestro error. Confiamos en una posibilidad que nunca ha existido\", explicaba Esteve, que estaba abatido por tener que terminar así un año de trabajo y esfuerzo por parte del equipo Repsol Rally Team. Es, además, la primera vez que Esteve abandona un Dakar en las cinco que ha participado en coches.", 
    "fechaPublicacionNoticia": "2020-01-14T08:01:26Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "Jesús Calleja: \"Alonso es un p*** crack, un monstruo\"", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/13/5e1cd2dce2704e21588b4616.html", 
    "resumenNoticia": "El leonés vive su particular odisea en un Dakar que sueña con terminar", 
    "keywordsNoticia": [
        "salud - enfermedades", 
        "Dakar", 
        "Everest", 
        "Toyota", 
        "gripe", 
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Toyota", 
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "No está teniendo un Dakar favorable Jesús Calleja: desde su llegada a Arabia Saudí se ha visto aquejado por la gripe y las diarreas, que le han mermado especialmente en las largas etapas de este ecuador de la carrera. La mecánica de su Toyota Hilux tampoco acaba de responder del todo, pero aún así está firmando buenos resultados. Calleja sigue vivo en el Dakar, y con él, su sueño de poder terminar.\"Llevo 9 días con gripe, en la etapa de descanso encerrado en un hotel con fiebre y diarrea, tiritando mientras pilotaba, y al fin hoy como algo, pero en carrera hoy no tenía embrague, así que sufriendo, tengo ansiedad, iba todo bien hasta ahora, pero bueno estoy en la carrera y mañana llegaré de noche antes de la maratón... Cuando tienes una movida el Dakar te atrapa, a ver si logro 'desatraparme' porque lo normal era haberlo mandado todo al carajo\", confiesa a MARCA.Calleja, que es 34º en la general a 10 horas y 10 minutos de la cabeza, se toma todas estas circunstancias como otro reto más en su vida: \"Esto es como un reto, como escalar el Everest o irte a un Polo, y lo que quiero es acabar el Dakar, de largo, la carrera más dura del mundo. Me quedan cuatro etapas, a ver si consigo 'arrimarme' allí, me daría con un canto en los dientes porque yo soy un piloto amateur, no soy profesional\", afirma con un punto más de optimismo, \"porque ya he pasado toda la mierda\".\"Tener que parar cuatro veces cada etapa a lo que ya te imaginas te demuestra que al límite, el cuerpo tiene una fuerza que no entiendes, no hay que tirar la toalla nunca, le cuesta dejar de funcionar. Lo he visto escalando un 8.000, creías que te morías y aguantabas. Esa es la lección que saco, si tira la cabeza, el cuerpo va detrás, y eso es lo más fuerte mío, que soy muy terco asumiendo retos\".Su amigo Alonso va como un tiro en este Dakar y él es feliz por ello:\"Alonso me lo decía el otro día que estuvimos en la caravana un rato, que no se imaginaba lo extremo que es esto, pero le está estimulando, hoy ha sido segundo, pero es la hostia, no sé si lo ha hecho alguien y menos con este nivel de coches. Es flipante, es un puto crack, corre un segundo Dakar y tiene todas las opciones de ganarlo, es un monstruo. Debe tener un 0,5% de preparación respecto a su competencia, pero tiene magia, es el mejor piloto del mundo y va a ganar una etapa antes de acabar el Dakar\".", 
    "fechaPublicacionNoticia": "2020-01-13T20:44:16Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Carolina Marín vuelve al torneo en el que se lesionó: \"Indonesia es un reto para mí\"", 
    "linkNoticia": "https://www.marca.com/otros-deportes/2020/01/14/5e1c8f2846163f63458b45c2.html", 
    "resumenNoticia": "Debuta este miércoles ante la tailandesa Nitchaon Jindapol", 
    "keywordsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "tagsNoticia": [
        "Polideportivo", 
        "Otros Deportes"
    ], 
    "pieDeFotoNoticia": "Carolina Marín, en un partido del Masters de Malasia.", 
    "autorNoticia": [
        "Almudena Rivera"
    ], 
    "cuerpoNoticia": "Carolina Marín (Huelva, 1993) atiende a MARCA desde Indonesia. Este miércoles debuta frente a la tailandesa Nitchaon Jindapol, número 22 del ranking mundial y a la que ha ganado en cuatro de los cinco encuentros disputados, en el mismo escenario en el que se rompió el cruzado de la rodilla derecha hace un año. Aquella lesión, la más grave de su carrera, marcó un antes y un después. La campeona olímpica se vio obligada a reinventarse. Ahora una nueva Carolina, con más paciencia y la misma garra, busca seguir escalando en el ránking de cara al All England y a los Juegos de Tokio 2020.", 
    "fechaPublicacionNoticia": "2020-01-14T09:01:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Pablo Quintanilla se impone en la novena etapa y Brabec mantiene el control", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1d78de22601d4e078b45a3.html", 
    "resumenNoticia": "Barreda fue tercero", 
    "keywordsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "tagsNoticia": [
        "Motor", 
        "Rally Dakar"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Naranjo"
    ], 
    "cuerpoNoticia": "Pablo Quintanilla (Husqvarna) ha conseguido su primer triunfo de etapa en el Dakar 2020 en una novena jornada que se decidió en su tramo final. El chileno superó a Toby Price (KTM) en 1:54 y a Barreda (Honda), tercero, en 2:42. Una etapa emotiva, ya que la carrera volvía a su ser tras el trágico fallecimiento de Paulo Gonçalves hace dos días.Pese a la longitud de la etapa (410 kilómetros entre Wadi Al-Dawasir y Haradh) las diferencias entre los favoritos han sido muy escasas. Incluso al paso por el kilómetro 299 había cuatro pilotos separados por apenas un minuto. Sin embargo, en el tramo final el ataque de los pupilos de Jordi Viladoms (KTM y Husqvarna son marcas 'hermanas') abrió un poco las distancias.Barreda se quedó de nuevo cerca de un triunfo de etapa que se le niega este año. Tuvo algún pequeño inconveniente en el inicio del día, con una caída sobre el km 100 al parecer sin consecuencias ya que pudo reanudar la marcha sin ceder demasiado tiempo. En los cien últimos kilómetros el de Castellón logró atrapar a Kevin Benavides, su compañero en Honda que hoy abría pista, y tomó el mando de la etapa, factor que le impidió pelear con el chileno (que hoy partía en un más favorable octavo puesto) por el triunfo parcial. De hecho, en ese último tramo se dejó más de dos minutos con Quintanilla y se vio también superado por Price. La buena noticia para Barreda, que a buen seguro quería dedicar hoy el triunfo de etapa a su amigo Paulo Gonçalves, es que gana una posición en la general. Ya es cuarto a 28:16 de Brabec. El líder de la general, Ricky Brabec (Honda), controló bastante bien la jornada. Pese a salir delante de Quintanilla y Price, sus dos grandes rivales en la general, apenas se dejó 3:55 con el primero y 2:01 con el segundo, una distancia escasa si tenemos en cuenta que las diferencias entre los tres rondaban los 25 minutos. El americano tendrá un colchón superior a los 20 minutos para las tres últimas jornadas del Dakar 2020.La de hoy ha sido la víspera de dos días que serán decisivos para el destino final del Rally Dakar, la etapa maratón que comenzará mañana con la primera parte, entre Haradh y Shubaytah, con una larguísima especial de 534 kilómetros en la que los pilotos tendrán que extremar las precauciones ya que no tendrán asistencia mecánica a su llegada a la meta.Así acabó la etapa:Y así queda la general:", 
    "fechaPublicacionNoticia": "2020-01-14T10:49:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Haradh"
},
{
    "titularNotica": "La noche de las pedradas en la NBA: ¿cuál es el peor pase de la temporada?", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/14/5e1d7b0ae2704ed1218b4596.html", 
    "resumenNoticia": "Lonzo Ball y Tobias Harris, candidatos", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans", 
        "Philadelphia 76ers"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "New Orleans Pelicans", 
        "Philadelphia 76ers"
    ], 
    "pieDeFotoNoticia": "La noche de las pedradas en la NBA: ¿cuál es el peor pase de la temporada?", 
    "autorNoticia": [
        "Marca Basket"
    ], 
    "cuerpoNoticia": "No todas las noches tenemos la oportunidad de ver asistencias mágicas. Pases que sólo unos pocos privilegiados pueden vislumbrar entre una maraña de brazos. Hay noches en las que ese tipo de pases brillan por su ausencia y a cambio las estrellas NBA como Lonzo Ball o Tobias Harris compiten por ver quién firma la mayor pedrada de la liga.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-14T08:40:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "¿Quién es capaz de parar a LeBron James (31+8) y a estos Lakers desatados?", 
    "linkNoticia": "https://www.marca.com/baloncesto/nba/2020/01/14/5e1d6d44e2704ed67b8b4599.html", 
    "resumenNoticia": "Noveno triunfo consecutivo para los angelinos, que igualan la mejor racha de la NBA", 
    "keywordsNoticia": [
        "baloncesto", 
        "NBA", 
        "Cleveland Cavaliers", 
        "Los Ángeles Lakers", 
        "Lebron James"
    ], 
    "tagsNoticia": [
        "baloncesto", 
        "NBA", 
        "Cleveland Cavaliers", 
        "Los Ángeles Lakers"
    ], 
    "pieDeFotoNoticia": "Unos Lakers imparables reinan en la noche NBA", 
    "autorNoticia": [
        "Efe"
    ], 
    "cuerpoNoticia": "El alero LeBron James siguió imparable en su juego individual y con 31 puntos, incluidos 23 en la segunda parte, guió a Los Ángeles Lakers al triunfo de 128-99 ante su exequipo de los Cavaliers de Cleveland.La victoria permitió a los Lakers llegar a la novena consecutiva y empatar la mejor racha ganadora actual de la NBA con los Jazz de Utah que tuvieron jornada de descanso.El veterano pívot Dwight Howard, que se ha convertido en factor sorpresa ganadora de los Lakers, logró sus mejores marcas individuales en lo que va de temporada al aportar un doble-doble de 21 puntos y 15 rebotes.El exjugador de los Cavaliers, equipo al que le dio el único título de liga que poseen de su historia, fue decisivo en el tercer periodo para romper el marcador a favor de los Lakers (33-7), que tienen la mejor marca de la Conferencia Oeste y la segunda de la liga después que no ha perdido desde el pasado Día de Navidad.James tomó el control del ataque de los Lakers con 12 de 16 tiros de campo, y Howard completó otro gran partido que confirma la recuperación de su condición de jugador estrella al anotar el noveno triple de su carrera en el cuarto periodo.Los Lakers también consiguieron la tercera victoria consecutiva sin su pívot titular Anthony Davis, que sigue con molestias en la parte baja de la espalda.El ala-pívot Kevin Love logró un doble-doble de 21 puntos y 11 rebotes como líder de los Cavaliers, que al final no pudieron sorprender a los Lakers en lo que fue su tercer partido consecutivo fuera de su campo en una gira de seis, al mayor de la temporada.El pívot Tristan Thompson también acabó con un doble-doble de 17 puntos y 10 rebotes con los Cavaliers, mientras que el base Collin Sexton y el novato Darius Garland anotaron 16 tantos cada uno, que no impidieron la derrota de los Cavaliers (12-28), que cortaron racha de dos triunfos seguidos después de haber tenido cinco derrotas consecutivas.Suscríbete a la Newsletter de Basket de MARCA y recibe en tu correo electrónico, de lunes a domingo y a primera hora de la mañana, las noticias exclusivas, entrevistas, reportajes, gráficos y vídeos que marcarán el día en la NBA, Liga Endesa, Euroliga y el resto del mundo de la canasta.", 
    "fechaPublicacionNoticia": "2020-01-14T07:33:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La contaminación del aire se cobra su primera víctima en el Open de Australia", 
    "linkNoticia": "https://www.marca.com/tenis/open-australia/2020/01/14/5e1d734eca474134298b4614.html", 
    "resumenNoticia": "Dalila Jakupovic se tuvo que retirar debido a un severo ataque de tos", 
    "keywordsNoticia": [
        "tenis", 
        "Open de Australia", 
        "Polideportivo"
    ], 
    "tagsNoticia": [
        "tenis", 
        "Open de Australia", 
        "Polideportivo"
    ], 
    "pieDeFotoNoticia": "La contaminación del aire se cobra su primera víctima en el Open de Australia", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los altos niveles de contaminación de aire que se registran este lunes en Melbourne como consecuencia de los incendios forestales que azotan Australia están afectando a la celebración del Abierto de Australia de tenis.La tenista serbia Dalila Jakupovic se vio obligada a retirarse debido a un severo ataque de tos durante un partido de la fase previa del campeonato, antes de servir y cuando iba ganando el encuentro que disputaba en el Melbourne Park contra la suiza Stefanie Vogele.Jakupovic, que durante el partido había solicitado asistencia médica por problemas respiratorios, cayó de rodillas al final del segundo set, no pudo retomar el juego y necesitó ayuda para abandonar la pista. En el portal AirVisual, que mide la calidad del aire en el mundo, algunas zonas de Melbourne alcanzaron niveles de contaminación \"arriesgados\" con una concentración en el aire de hasta 361 partículas PM2.5, relacionadas con el desarrollo de enfermedades cardiovasculares y respiratorias, según la Organización Mundial de la Salud.Otras tenistas, como la canadiense Eugenie Bouchard o la china Xiandi You, también se vieron afectadas por la pésima calidad del aire que registra Melbourne, apuntan medios locales.Las autoridades de la ciudad, capital del estado de Victoria, obligaron a cerrar piscinas al aire libre y algunas playas, además de cancelar la jornada de carreras de caballos, entre otras medidas.Australia vive la temporada de incendios forestales más larga de su historia moderna, en la que han muerto hasta la fecha un total de 27 personas y se ha calcinado una superficie equivalente a Irlanda.Desde que comenzaron en septiembre pasado, se calcula que mil millones de animales salvajes podrían habrían perecido por los fuegos.", 
    "fechaPublicacionNoticia": "2020-01-14T07:52:59Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La carta viral de un padre del Atlético a su hijo: \"Ser del Atleti es duro, ya lo irás entendiendo\"", 
    "linkNoticia": "https://www.marca.com/buzz/2020/01/14/5e1d54e2e2704e12b38b4637.html", 
    "resumenNoticia": "\"Vas a sufrir mucho con el Atleti, pero cuando ganemos algo, lo vas a disfrutar el triple\"", 
    "keywordsNoticia": [
        "Buzz", 
        "Atlético de Madrid"
    ], 
    "tagsNoticia": [
        "Buzz", 
        "Atlético de Madrid"
    ], 
    "pieDeFotoNoticia": "Carta viral del tuitero Aris de Burgos a su hijo tras la derrota del Atlético ante el Real Madrid en la final de la Supercopa 2020", 
    "autorNoticia": [
        "Redacción MARCA Buzz"
    ], 
    "cuerpoNoticia": "La derrota del Atlético de Madrid en la final de la Supercopa de España, en la que el equipo colchonero volvió a perder una final contra el Real Madrid, provocó que un padre le escribiese una carta a su hijo de nueve años que compartió en su cuenta de Twitter.\"Le he escrito una nota a mi chaval para que mañana se anime al ir al cole. Me ha jodido verle llorar por la derrota\", escribió el tuitero Aris de Burgos (@arisburg).Carta viral de un padre a su hijo tras la la derrota del Atlético ante el Madrid en la Supercopa\"Gonzalo, hijo, ser del Atleti es duro, ya lo irás entendiendo. Lo fácil es ser del Barça o del Madrid. Tú da la enhorabuena a Adrián o al que sea, que algún día nos tomaremos revancha.El fútbol es un sentimiento. Es un orgullo para mí que tengas al Atleti tan dentro. Pero lo importante es lo importante, estudiar, amar a tus seres queridos, ser buena persona...No discutas por el fútbol, al fin y al cabo es una manera de divertirse, de hacer amigos, ser buena persona, que es lo que me interesa, es ir y dar la enhorabuena al rival.Si no es por Courtois pierden, así que estamos más cerca de lo que creen.Vas a sufrir mucho con el Atleti, pero cuando ganemos algo, lo vas a disfrutar el triple.\"", 
    "fechaPublicacionNoticia": "2020-01-14T05:48:08Z", 
    "firmaDeFotoNoticia": "Twitter (@arisburg)", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Manual para un despido: cerdos volando, ir líder, hacer alineaciones, ganar la Premier...", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cb422ca4741671f8b4616.html", 
    "resumenNoticia": "No hay nada que asegure el puesto de entrenador en el volcánico mundo del fútbol", 
    "keywordsNoticia": [], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "José Luis Hurtado"
    ], 
    "cuerpoNoticia": "\"El sustituto voy a ser yo. Me voy a poner el chándal\". Así, al primer toque, solucionaba Jesús Gil y Gil los habituales bandazos en el banquillo del Atlético de Madrid. Los tiempos han cambiado en las formas. En el fondo, la elegancia continúa en desuso cuando se trata de un cambio en el banquillo.Malos y buenos resultados. Cerdos volando, enanos, ferias, títulos, subcampeonatos, fichajes o descartes, todo vale como tapadera de un cambio de entrenador. Valverde comprueba en estas horas que ser líder en LaLiga, estar en octavos de Champions y sin despeinar en la Copa no sirve para acabar una temporada en el Barça. Nada asegura el puesto de un entrenador. ¿Sirve ir líder? Una situación similar vivió el Real Madrid en 1992. El equipo de Radomir Antic iba líder a finales de enero con tres puntos de ventaja sobre el Barça y Ramón Mendoza, apretado por una parte de la grada, decidió echar al entrenador serbio ante la sorpresa general. El presidente apostó por el retorno de Leo Beenhakker que perdió el título liguero en el último partido del campeonato disputado en Tenerife. ¿Sirve ganar la única Premier? Más insólito, cruel y desagradecido fue el adiós del Leicester a Ranieri, un hombre milagro que llevó al club al único título liguero de su historia en 2016. Tras llevar a la ciudad a la calle y asombrar al planeta, el técnico italiano se quedó sin trabajo en febrero de 2017 con el equipo cuarto por la cola. La sorpresa recorrió despachos y estadios. Lineker, ex-jugador del Leicester y comentarista de lujo, lo resumió así: \"Es inexplicable, imperdonable, desgarrador y triste\". ¿Sirve revolucionar un club para siempre? En el capítulo de traumáticos entra el despido de Johan Cruyff en el Barça en mayo de 1996. Tras haber invadido las vitrinas de trofeos y comandar una revolución en el estilo de juego, el holandés conoció su nueva situación laboral por una conversación con Joan Gaspart, entonces vicepresidente. Cruyff ya sabía que Robson era su sustituto y cruzó con Gaspart un agrio diálogo en el que le llamó \"Judas\" y se refirió a Núñez como \"enano\". ¿Sirve colocar al Atlético como segundo? Ir segundo no fue suficiente para Javier Clemente en el Atlético. En febrero del 90, Jesús Gil y Gil prefirió cortar la relación al ver al equipo a ocho puntos del Real Madrid. El mandatario fue claro como el agua mineral: \"¿Su sustituto? Voy a ser yo. Me voy a poner el chándal y voy a hacer las alineaciones\". El Atlético siguió cortando cabezas hasta la era de Twitter. Ahora cuenta con Simeone, con etiqueta de eterno. ¿Sirve llevar a España al Mundial? También rompio guiones el despido de Julen Lopetegui como seleccionador español en junio de 2018 dos días antes del inicio del Mundial de Rusia. El presidente Luis Rubiales destrozó la planificación y al conocer la marcha del entrenador al Madrid eligió la solución más volcánica. España, que acudía como una de las favoritas a la cita, nunca se recuperó de una decisión que provocó la extrañeza del mundo del fútbol. ¿Sirve ganar la Copa de Europa? Lorenzo Sanz, mandamás del Real Madrid, echó a Jupp Heynckes del cargo unos días después de la conquista de la séptima Copa de Europa, la tierra prometida que perseguía el Madrid desde 1966. 32 años de espera y un éxito no sirvieron al alemán para atar su continuidad. \"90 minutos no cambian el futuro\".¿Sirve conquistar la Liga? Del Bosque podría responder a la pregunta. En junio de 2003, tras ganar la Liga, en esa misma noche conoció su destitución como entrenador del Real Madrid. Florentino Pérez abrió una herida que nunca cicatrizó en un hombre unido al madridismo. ¿Sirve ganar la Copa del Rey y meterse en Champions? A Marcelino le cabe el honor de haber replantado al Valencia en la élite del fútbol europeo. En dos temporadas cubrió de margaritas todos los objetivos. El técnico armó un bloque granítico con personalidad. La conquista de la Copa del Rey en el Villamarín ante el Barça de Messi recuperó el orgullo del valencianismo. Este verano todo se rompió. Su relación con los dueños del club saltó por los aires. Esas disputas con las jefaturas acaban en el 99% de los casos con el triunfo del poder ejecutivo. John Toshack atravesaba en 1999 su segunda etapa como entrenador del Real Madrid. El galés, toda una enciclopedia de sentencias, entró en conflicto con Lorenzo Sanz, el presidente. \"Es más fácil ver un cerdo volando a que yo rectifique\", aseguró el técnico en MARCA. El dirigente leyó las declaraciones y se cargó al entrenador. Los cerdos no vuelan, los entrenadores, sí.", 
    "fechaPublicacionNoticia": "2020-01-14T06:54:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": "Madrid"
},
{
    "titularNotica": "Los enemigos de Quique Setién", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1ccb1622601db4038b461a.html", 
    "resumenNoticia": "El técnico ha tenido encontronazos con Simeone, Bordalás, Pellegrino...", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Enrique Bernaola"
    ], 
    "cuerpoNoticia": "Quique Setién es un entrenador que no deja indiferente a nadie, para bien o para mal. Porque sus opiniones han escocidos a otros compañeros del gremio, que no han dudado en mostrar su desacuerdo con el cántabro.Uno de los más sonados lo tuvo con Pellegrino y el Leganés después de perder con el Betis. Setién dijo tras el encuentro: \"No le importa tener que jugar bien. Hace cuatro cosas espectacularmente bien con jugadores apropiados para ello. Pero si mañana les pides que jueguen como nosotros seguramente les va a costar\". Pellegrino no dudó en contestarle: \"El fútbol se juega bien en todos los momentos del juego. Todos mis equipos jugaron de una manera diferente. El fútbol bien jugado es sobre muchos aspectos, no sobre uno solo\".Ex jugadores como Cañizares o Etxeberria también quisieron contestar al entrenador. El ex guardameta aseguro rotundo: \"Siempre me han gustado más los entrenadores que llevan más puntos que elogios. Extensible a jugadores. Felicidades Flaco y @CDLeganes Gran partido\". Por su parte, el vasco mostró su postura: \"\"Creo que si para defender tu forma de jugar tienes que atacar a otras formas de jugar, pierdes credibilidad. Opinión personal. Respeta y serás respetado\".Años antes, cuando entrenaba a Las Palmas, tuvo un cruce con Simeone. Antes del inicio del partido que tuvo lugar en enero de 2016, el cántabro saludó al argentino y le espetó: \"Estás haciendo un trabajo sensacional, pero no me gusta cómo juega tu equipo\". El 'Cholo' no dudó en contestarle: \"A ese equipo le ganamos 2-0 porque sus jugadores perdieron dos pelotas atrás. Se las robamos y fueron goles. Uno no entrena para sí mismo sino para el club donde trabaja. Siempre hay que tener clara la misión y la función que se cumple, y en qué nivel se desarrolla. Los entrenadores tienen que entrenar para el club donde trabajan, porque los socios del club son los que pagan y le permiten a uno vivir del fútbol. No se puede entrenar para gustarse a uno mismo, aunque seguramente hay colegas que lo hacen. Ni el que ataca más es el mejor de todos ni el que defiende ordenado es el peor de todos\".Pero quizás el encontronazo más sonado que ha tenido Setién ha sido con Pepe Bordalás. Todo se remonta a 2013, cuando Quique entrenaba al Lugo y Bordalás al Alcorcón, que ganó 0-1 en Anxo Carro. Al término del encuentro, el cántabro dijo: \"Nos hemos dejado ganar por un equipo que no se lo ha merecido. Me cabrea ver a los jugadores perder tiempo. De los equipos que están arriba, espero que el Alcorcón no ascienda, porque da pena verlos. Es un rival complicado porque no juega ni deja jugar. Interrumpen y pierden tiempo\".Bordalás no dudó en contestarle: \"Lo importante es que ha ganado el equipo que más ha querido ganar, el que más ha buscado la victoria y el que le ha echado un par de pelotas. Me parece una falta de respeto gravísima e insto a quién corresponda, Federación, LFP o AFE a tomar cartas en el asunto para cortar estos comentarios\".Años después, con Setién en el Betis y Bordalás en el Getafe, se repitió la situación. \"Me ha parecido lamentable. El Getafe es el equipo que más faltas hace. Él lo sabe y es lamentable que se hayan dado sólo tres minutos de añadido. Es siempre lo mismo. Estas cosas la tienen que mirar porque la culpa la tienen los árbitros. No se puede permitir que se jueguen sólo 25 minutos en cada tiempo. Esto no es fútbol. Esto es otra cosa. Me hierve la sangre\", dijo el técnico cántabro.", 
    "fechaPublicacionNoticia": "2020-01-14T08:29:36Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La triste salida de Valverde del Barcelona", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1cbab446163f149a8b4586.html", 
    "resumenNoticia": "El 'Txingurri' sale del club por la puerta de atrás", 
    "keywordsNoticia": [
        "FC Barcelona"
    ], 
    "tagsNoticia": [
        "FC Barcelona"
    ], 
    "pieDeFotoNoticia": "Ernesto Valverde, a su salida de la Ciudad Deportiva Joan Gamper en su último día como técnico culé.", 
    "autorNoticia": [
        "Ramiro Aldunate"
    ], 
    "cuerpoNoticia": "Pocos negocios tan desagradecidos como el del fútbol y, en particular, la profesión de entrenador. De poco vale lo que uno haya conseguido en el pasado. Cuando vienen mal dadas, nadie se acuerda de eso. No se tiene en cuenta el currículum ni la lealtad que uno haya mostrado en los momentos complicados. Cuando toca sacudir el árbol para buscar una reacción en el equipo, el primero en caer siempre es el entrenador. Ernesto Valverde siempre lo ha sabido y lo ha asumido con la naturalidad de una persona que lleva muchos años metido en esta industria. Sin embargo, el Txingurri está desencantado con las formas, con el trato que se le ha brindado desde un club por el que en muchas ocasiones ha dado la cara, incluso en temas que no eran de su competencia.Con su despido, que se oficializó anoche a última hora, se ponía fin a una relación que en muchos momentos ha tenido trances complicados. Eliminaciones dolorosas, como la de Roma o Anfield, o crisis de juego y resultados difíciles de digerir.Sin embargo, en todo momento había existido una relación directa y cercana entre el entrenador y la dirigencia azulgrana. Hasta ahora, siempre habían ido de cara, motivo por el cual Valverde no entiende cómo han acontecido las cosas en los últimos días.Todo empieza con el primer resultado del año, el empate contra el Espanyol en el derbi catalán. Un empate en el minuto 88 que se le atraganta a Josep Maria Bartomeu. El presidente ya pone rumbo a Arabia Saudí con la mosca detrás de la oreja. Lo que pasa allí, lejos de apaciguarle, le enciende más todavía. No importa que el Barcelona jugase uno de sus mejores partidos de la temporada. Bartomeu se sube al avión de regreso a Barcelona con una idea en la cabeza: así será imposible ganar la Champions. Hace falta cambiar de entrenador ahora para intentar salvar la temporada.En ese avión, a escasos asientos de distancia -normalmente el presidente y el entrenador ocupan la primera fila de la aeronave-, Bartomeu y Valverde comparten espacio durante cinco horas. Un tiempo en el que Valverde no percibe que ya se está cocinando su despido. El presidente no le transmite en ningún momento que su puesto peligre ni que estén disgustados con su trabajo. Mientras, Óscar Grau y Eric Abidal están en Doha proponiéndole a Xavi que se haga cargo del equipo.La expedición barcelonista llega a España, Valverde le da tres días libres a su plantilla... y empieza el show. Ernesto Valverde se entera a través de los medios de comunicación de que está fuera, aunque a él no le hayan dicho nada. Que el Barça está ofreciendo su cargo a más de un candidato. Se entera de que Xavi rechaza la oferta, de que Ronald Koeman tampoco la acepta... y a él siguen si decirle nada.El enfado de Valverde va en aumento. El exentrenador del Athletic no entiende la manera de proceder del Barcelona. Un técnico con una trayectoria como la suya las ha visto de todos los colores. Podría haber entendido que le comunicaran el descontento con él, pero no que negociaran a sus espaldas. Además, Valverde sabe que tendrá que hacer el paripé de tener que presentarse el lunes en la Ciudad Deportiva Joan Gamper para dirigir el entrenamiento. Todo el mundo ya sabe que no tiene futuro en el Barça, pero a él siguen sin decirle nada.Así se llega al día de ayer. El técnico dirige su última sesión en Sant Joan Despí y se reúne con el presidente. Éste le comunica la intención del club de relevarle del cargo y que los abogados de la entidad negociaran con su representante los términos de la rescisión de su contrato, algo que no se cerró hasta última hora de anoche. El extremeño sale del Fútbol Club Barcelona por la puerta de atrás.", 
    "fechaPublicacionNoticia": "2020-01-14T05:59:59Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "El mercado de fichajes de invierno: Arteta quiere 'pescar' en el City, el Inter que viene...", 
    "linkNoticia": "https://www.marca.com/futbol/mercado-fichajes/2020/01/14/5e1d7c47268e3ec23a8b4592.html", 
    "resumenNoticia": "Todas las altas, bajas, renovaciones, cesiones, rumores...", 
    "keywordsNoticia": [
        "Primera División", 
        "Segunda División", 
        "Premier League", 
        "Serie A", 
        "Ligue 1", 
        "Bundesliga", 
        "Liga portuguesa", 
        "Mercado de fichajes"
    ], 
    "tagsNoticia": [
        "Primera División", 
        "Segunda División", 
        "Premier League", 
        "Serie A", 
        "Ligue 1", 
        "Bundesliga", 
        "Liga portuguesa", 
        "Mercado de fichajes"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "Y vamos ya con el resumen de los más destacado del día en el mercado de fichajes: - Desde Inglaterra ya hablan del casting de Mourinho para encontrarle sustituto a Kane. Piatek, Llorente, Benteke, Cavani son los nombres que aparecen.- Según The Sun, John Stones, defensa del Manchester City, es uno de los objetivos de Arteta para reforzar el Arsenal.- El Betis ha hecho oficial la segunda llegada en este mercado de invierno al club verdiblanco, se trata de Guido Rodríguez.- La Roma busca delantero debido a la lesión de Zaniolo y podría aprovecharse de los pocos minutos que está teniendo en el Liverpool Shaqiri- En Italia dan por hecha la cesión de Murillo al Celta.20:21 horas. El Huesca ya tiene delantero para lo que resta de temporada y una más. Rafa Mir llega en calidad de cedido procedente del Notthingham Forest. El conjunto oscense ha logrado guardarse una opción de compra. 20:11 horas. El Betis acaba de hacer oficial la llegada de Guido Rodríguez. El centrocampista argentino de 24 años firma hasta junio de 2024 y llega procedente del América de México. Aquí os contamos toda la información del fichaje.19:35 horas. Novedades de última hora en la situación de Cavani en el PSG y el intento de ficharle del Atlético de Madrid. El delantero uruguayo se ha quedado fuera de la convocatoria para el partido de mañana...19:31 horas. La Roma busca delantero debido a la lesión de Zaniolo y podría aprovecharse del momento que está viviendo Shaqiri en el Liverpool, ya que el suizo no está gozando de los minutos que a él le gustaría en el conjunto red debido al buen momento que atraviesan Mané, Salah y Firmino.18:51 horas. El Girona ha presentado en sociedad a Brandon Thomas, cedido por Osasuna. Joel Sebastian nos cuenta como ha sido su primer día con el conjunto catalán.18:17 horas. El Sevilla encuentra una salida para uno de los jugadores que tiene cedidos fuera de nuestra Liga. se trata de Guilherme Arana, cedido en el Atalanta donde no está teniendo mucho protagonismo y de donde se supone que va a terminar saliendo, rumbo al Atlético Mineiro.17:51 horas.En Italia dan por hecha la cesión de Murillo al Celta. el club céltico lleva tiempo negociando esta operación, que confiaban en haber cerrado ya hace varios días de no ser por la irrupción del Galatasaray que también pretende al defensa central. Rafa Valero nos trae toda la información.17:39 horas.Escalante, la enésima fuga a coste cero. Gonzalo Escalante se une a las marchad de Dani García, Adrián González, Antonio Luna y Takashi Inui que se marcharon sin dejar dinero en las arcas armeras. Ánder Barroso nos cuenta todos los detalles de estas operaciones.16.12 horas. Estas son las 10 mejores frases que ha dejado Quique Setién en su presentación como entrenador del Barcelona. 16.00 horas. José María Gutiérrez, entrenador del Almería, se ha referido a los posibles refuerzos que pueden llegar en el mercado. \"Es cierto que nos faltan centrales, pero el club está trabajando para tener la mejor plantilla y que el equipo sea más competitivo\", ha dicho. Sobre Sivera, guardameta que ha llegado cedido por el Alavés, ha dicho: \"Es un grandísimo portero y tendrá que trabajar para ganarse la titularidad\".15.48 horas. El Celtic ha anunciado el fichaje de Patryk Klimala para los próximos cuatro años y medio. El polaco de 21 años, que llega procedente del Jagiellonia Bialystok, ha marcado siete goles en 17 partidos de Liga en lo que va de la temporada.15.36 horas.\"Cuando voy a un equipo, garantizo una cosa: va a jugar bien\", ha asegurado Quique Setién en su presentación como entrenador azulgrana. \"Ayer estaba paseando al lado de las vacas en mi pueblo y hoy estoy entrenando al Barcelona\", continuó el míster.15.24 horas.Miguel Ángel Gil Marín está en París intentando cerrar el fichaje de Edinson Cavani. El delantero del PSG es el principal objetivo de los rojiblancos para reforzarse en este mercado de invierno y de ahí que el consejero delegado se haya desplazado a la capital francesa para buscar el \"sí\" del club que preside Al-Khelaifi. Será con él, precisamente, con el que se reúna esta tarde.15.10 horas.El Almería tienta a Matías Palacios, la perla argentina por la que suspira media Europa El jugador de San Lorenzo se convertiría en el futbolista más caro de la historia de Segunda división, desbancando el traspaso de Arvin Appiah, por el que el cuadro indálico pagó cerca de nueve millones de euros al Nottingham Forest.14.56 horas. \"No está la plantilla cerrada. Si queremos entradas tiene que haber alguna salida y no es fácil, porque no va a ser sencillo que salga ningún futbolista. Pero venga o no venga nadie, estamos contentos con la plantilla que tenemos, que está bastante compensada. Es cierto que en fase ofensiva necesitamos algo más, sobre todo de gente de exterior. Necesitamos que los delanteros ayuden con más goles y están haciendo todo lo posible por mejorar. Si no quizá sea el momento de buscar algo fuera\", ha dicho Fran Fernández, entrenador del Alcorcón.14.44 horas. La lesión de Harry Kane hace tambalear al Tottenham. Pero, sin más tiempo que perder y sabiendo que su delantero estrella estará de baja hasta el próximo mes de abril, los spurs ya se han puesto manos a la obra para buscar un sustituto. El casting de Mou ya ha empezado: Piatek, Llorente, Benteke, Cavani...14.30 horas. A los 61 años, a Quique Setién le ha llegado la oportunidad de sentarse en el banquillo del Barcelona. El técnico está acompañado en su nueva aventura de su staff técnico habitual. Estos son los hombres de Setién.14.19 horas. Sólo faltaba la oficialidad. Pero el Villarreal acaba de anunciar que ha llegado a un acuerdo con el Club América mexicano para traspasar el centrocampista argentino Leo Suárez.14.10 horas. El Hellas Verona ha anunciado el fichaje de Fabio Borini, que llega procedente del AC Milan. El jugador firma hasta el 30 de junio de 2020.13.58 horas. Aquí puedes ver en directo la presentación de Quique Setién como entrenador del Barcelona.13.50 horas. Según A Bola, el Alavés estaría interesado en el lateral derecho franco-marroquí de 23 años Fahd Moufi, que actualmente juega en el Tondela a las órdenes del técnico gasteiztarra Natxo González. El jugador cuenta con la doble nacionalidad y ha militado en el Lyon, Sedan y Tondela, así como en las categorías inferiores de Marruecos sub-17, sub-20 y sub-23.13.36 horas. Francis, Javi García y Aitor Ruibal son los tres nombres pendientes que tiene pendientes el Betis en el mercado de invierno. Los tres podrían cambiar de aires este mes.13.24 horas.Brandon Thomas, que jugará en el Girona cedido por Osasuna, ya se ha ejercitado con sus nuevos compañeros y esta tarde será presentado. \"Vengo para ayudar al equipo en todo lo que pueda. Soy muy ambicioso y luchador dentro del campo. Lo doy todo\", ha dicho.13.10 horas. Momo Sissoko ha anunciado su retirada del fútbol a los 34 años. Valencia, Liverpool, Juventus, PSG, Levante y Fiorentina fueron algunos de los numerosos equipos por los que pasó. El último club en el que jugó fue en el FC Sochaux.12.56 horas. Luis Suárez ha publicado un mensaje en las redes sociales para despedir a Ernesto Valverde. \"Me quedo con lo positivo que me enseñaste y con el gran ser humano que sos\", se puede leer en el texto del uruguayo.12.44 horas. Pepe Reina es portero del Aston Villa desde ayer. El meta regresa a la Premier League, competición en la que puede batir un récord. Está a tres partidos de ser el quinto con más 'porterías a cero'.12.30 horas. Papunashvili, incorporación del Racing, ya se ha ejercitado con sus nuevos compañeros esta mañana. El futbolista está cedido hasta el final de la presente temporada por el Zaragoza.12.19 horas. Quique Setién ya luce los colores del Barcelona. Estas son las primeras imágenes del nuevo técnico con la equipación de entrenamiento del equipo azulgrana. El míster ha dirigido esta mañana su primera sesión de trabajo.12.10 horas. Valverde ha publicado una carta de despedida a través de las redes sociales del Barcelona. \"Mi etapa como técnico del FC Barcelona ha llegado a su fin. Han sido dos temporadas y media muy intensas ya desde el principio. En este tiempo he vivido momentos muy alegres celebrando victorias y títulos, pero también otros duros y difíciles. Pero por encima de todo quiero destacar la experiencia vivida y el cariño que he sentido de los aficionados durante esta etapa\", empieza el texto. LEES LA CARTA AL COMPLETO AQUÍ11.58 horas. Según O Jogo, el Benfica ya se habría puesto en contacto con el Real Madrid para negociar la contratación de Mariano en este mercado de invierno. La fórmula para que el ariete llegue al equipo portugués sería una cesión con opción de compra. No obstante, la operación parece muy complicada.11.46 horas. Más noticias sobre Chicharito. Tal y como apuntan diversos medios, Los Ángeles Galaxy estarían ya negociando en Sevilla con el conjunto español para cerrar la operación. El mánager general del equipo angelino, Dennis te Kloese, es el hombre que ha viajado a Europa para liderar las conversaciones con Monchi, director deportivo del conjunto hispalense. De momento, las diferencias económicas entre los clubes no se han resuelto. El Sevilla quiere recuperar la inversión que hizo por el mexicano.11.34 horas. Solskjaer ha comparecido ante los medios de comunicación esta mañana. Al técnico le han cuestionado sobre los posibles fichajes del Manchester United en el mercado de invierno, pero ha sido muy prudente en su respuesta. \"No tengo noticias. Si hay algo de lo que podamos hablar, lo haremos, pero ahora no tenemos nada\", ha dicho.11.22 horas.Los Ángeles Galaxy, con todo a por Chicharito. \"Lo vamos a intentar seriamente, puede ser bueno para nosotros\", dijo Dennis te Kloese, exfutbolista holandés que ejerce como mánager general del club.11.10 horas. El Barça ha comunicado un cambio horario en la agenda del día. La presentación de Quique Setién y la posterior rueda de prensa comenzará a las 14.00 horas, aunque en principio estaba programada para media hora más tarde. AQUÍ PUEDES SEGUIR EN DIRECTO TODO LO QUE SUCEDA EN TORNO A LOS ACTOS DEL NUEVO ENTRENADOR AZULGRANA11.01 horas. Según Sky Sports, el Watford ha llegado a un acuerdo para fichar a Ignacio Pussetto, jugador que llega procedente de Udinese y que firmará por el equipo inglés por lo que resta de campaña y cuatro más. El extremo está pasando reconocimiento médico en estos momentos.10.47 horas. La Dirección Deportiva del Betis afrontó el vigente mercado invernal de fichajes con un claro objetivo: reforzar la medular con dos futbolistas de perfiles diferentes, uno más creativo y otro más defensivo. Ambas vacantes han quedado ya cubiertas con la llegada de Guido Rodríguez, cuya incorporación por cuatro temporadas y media, si todo transcurre según lo previsto, se hará oficial hoy en cuanto supere el reconocimiento médico y firme su contrato. Y con estas dos llegadas el Betis da por cerrada su plantilla.10.33 horas. Las portadas en Italia vuelven a insistir esta mañana en los tres fichajes que intentará realizar el Inter de Milán para reforzarse en este mercado de invierno. Los jugadores que quiere incorporar, de acuerdo con las informaciones de Tuttosport y Corriere dello Sport, son Ashley Young, Giroud y Eriksen.10.22 horas.Jordi Cruyff ya es el nuevo entrenador de la selección de Ecuador. Firma para los próximos tres años. El nombramiento fue anunciado en un acto por todo lo alto celebrado en la Casa de la Selección en Quito, con la presencia de dirigentes, jugadores y el presidente de Ecuador, Lenín Moreno.10.10 horas. Papunashvili ha pasado el reconocimiento médico en la Clínica Mompía y entrenará con sus nuevos compañeros en el Racing a partir de las 10.30 horas en las Instalaciones Nando Yosu. El jugador está cedido por el Zaragoza.10.00 horas. Hoy tendrá lugar la presentación de Quique Setién como entrenador del Barcelona. Estos son los actos que tiene programado el club azulgrana.- 13.30 horas: firma del contrato en el Palco Presidente Suñol en un acto privado.- 14.00 horas: sesión fotográfica del nuevo entrenador en el terreno de juego del Camp Nou.- 14.30 horas: presentación y posterior rueda de prensa en el Auditorio 1899.09.46 horas.El Leganés y el Deportivo han alcanzado un acuerdo para el traspaso del delantero Sabin Merino, de 28 años. El atacante abandona la disciplina pepinera después de temporada y media, en la que ha participado en 18 partidos oficiales con la camiseta blanquiazul. Firma hasta hasta junio de 2022 con el equipo gallego.09.40 horas. Según The Sun, John Stones, defensa del Manchester City, es uno de los objetivos de Arteta para reforzar el Arsenal en este mercado de invierno. El técnico, que comparte agencia con el zaguero, coincidió con el jugador en su etapa en el equipo citizen como segundo de Guardiola. Una opción podría ser una cesión.09.33 horas. ¡¡BUENOS DÍASSSS!! Aquí comienza un día más el directo del mercado de fichajes de invierno en el que os iremos informando de todos los movimientos que se vayan produciendo en las grandes Ligas europeas. Altas, bajas, renovaciones, cesiones, rumores, presentaciones... ¡¡COMENZAMOOOOOOOOOS!!", 
    "fechaPublicacionNoticia": "2020-01-14T08:31:14Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "La carta de despedida de Ernesto Valverde: \"Han sido dos temporadas y media muy intensas\"", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1da39546163f169a8b45d3.html", 
    "resumenNoticia": "Desea suerte a Setién y da las gracias a directiva y al vestuario", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Ernesto Valverde", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "El Barça ha subido en su página web la carta abierta que sirve de despedida de Ernesto Valverde como técnico del Barcelona. \"Dos temporadas y media muy intensas ya desde el principio\", asegura en ella, en referencia, es de suponer, a su aterrizaje en el club, en el que se encontró con el terremoto Neymar y su marcha final al PSG. \"He vivido momentos alegres, celebrando títulos y victorias, pero también otros duros y difíciles\", explica como resumen de su trayectoria. Agradece la confianza de Bartomeu y la directiva de manera elegante, sin hacer referencia a las formas de su despido. Agradece además a su plantilla y desea toda la suerte a su sucesor Quique Setien. \"Mi etapa como técnico del FC Barcelona ha llegado a su fin. Han sido dos temporadas y media muy intensas ya desde el principio. En este tiempo he vivido momentos muy alegres celebrando victorias y títulos, pero también otros duros y difíciles. Pero por encima de todo quiero destacar la experiencia vivida y el cariño que he sentido de los aficionados durante esta etapa.Quiero agradecer al presidente Josep Maria Bartomeu y a la Junta Directiva la oportunidad que me dieron de dirigir este equipo y su confianza durante todo este tiempo. También me gustaría agradecer el apoyo y el trato de toda la gente que me ha acompañado en el Club durante estas dos temporadas y media y especialmente a quienes trabajan en el primer equipo y alrededor de él y con los que he compartido tantos momentos en la Ciudad Deportiva y en los desplazamientos. Evidentemente también quiero agradecer a los jugadores todo el trabajo y el esfuerzo que nos han permitido celebrar cuatro títulos juntos. A partir de ahora les deseo toda la suerte del mundo, así como al nuevo técnico, Quique Setién\".", 
    "fechaPublicacionNoticia": "2020-01-14T11:19:12Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Quique Setién, primer día como entrenador del Barça, en directo: entrenamiento, presentación, rueda de prensa...", 
    "linkNoticia": "https://www.marca.com/futbol/barcelona/2020/01/14/5e1d88b946163f7d7f8b460a.html", 
    "resumenNoticia": "A partir de las 13.30 horas llegará a las oficinas del club", 
    "keywordsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "tagsNoticia": [
        "FC Barcelona", 
        "Quique Setién"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Redacción MARCA"
    ], 
    "cuerpoNoticia": "15:10 horas. Desde aquí nada más. Ha sido un placer contarles todo lo que ha acontecido esta mañana sobre la actualidad del Barcelona. Recordad que el equipo se ejercita de nuevo esta tarde a las 18:00 horas. Un saludo fuerte15:04 horas. Las palabras de Bartomeu tampoco tienen desperdicio, sobre todo sobre Valverde: \"Me hubiera gustado que las cosas hubieran salido de otra manera. \"Desde hacía tiempo ya sabíamos que la dinámica del equipo era mejorable a pesar de que los resultados en Liga y Champions eran buenos. Pero todos vosotros sabías que la dinámica no era buena, se ha dicho en muchas tertulias\".14:59 horas. Quique tiene un contrato hasta 2022, es decir, lo que queda de esta campaña y dos más. Tiene clausula liberatoria por la cual con las nuevas elecciones podría salir si hay un cambio de presidente y éste lo considerara oportuno.14:53 horas. Setién ha dejado buenos titulares, como el de \"Ayer estaba paseando con vacas en mi pueblo y hoy entrenando a los mejores del mundo\". También el de \"Moriré con mis ideas futbolísticas\". \"Hay muchas cosas del trabajo de Valverde que me van a venir muy bien\". O \"Cuando he ido a un equipo sólo he garantizado una cosa: que mi equipo iba a jugar bien\"14:50 horas. Termina el acto de presentación. Setién, Abidal y Bartomeu se ponen de pie, charlan y ahora se irán al acto para las fotos de Setién en el banquillo azulgrana14:47 horas. \"Cuando he ido a un equipo sólo he garantizado una cosa: que mi equipo iba a jugar bien. Y creo que lo he cumplido con Lugo, Las Palmas o Betis. Lo que pasa es que decir esto aquí con un equipo que siempre ha jugado bien... Evidentemente no tarde ni 5 minutos en aceptar esta opción. Fue una sorpresa cuando me avisaron. Yo jamás pensaba que el Barcelona se iba a decidir por mí. No tengo un currículum extenso, lo que tengo es que esta filosofía me encanta. No sabía si esto era suficiente pero estoy muy agradecido\".14:45 horas.La última, para Quique: \"Normalmente cuando voy a los equipos, garantizo una cosa: el equipo va a jugar bien. Tanto en Las Palmas, como en Lugo y en el Betis, ya sabéis como juega el equipo. Es verdad que a veces te veías sometido a los rivales. El último partido el Barça jugó francamente bien el últimos partido los primeros setenta minutos. No he tardado ni cinco minutos en aceptar esta opción, era algo que se caía por su propio peso. Uno lee la prensa y sabe que puede estar ahí. No pensaba que el Barcelona se iba a decidir por mí. No tengo un currículum extenso ni títulos, solo he demostrado que esta filosofía me encanta. He hecho que los anteriores equipos jugasen bien al fútbol. No sé si eso era suficiente para convencer a un club tan grande como este\".14:42 horas.Abidal sobre los otros candidatos al banquillo: \"Hemos hecho un trabajo grande. Cada entrenador tiene un plan y su manera de trabajar. Cada entrenador tiene su ADN y un carácter. A la hora de tomar la decisión, tenemos que pensar en el club y en el momento. Nos gusta Quique Setién por su filosofía. Hoy he visto muchos cambios en el entrenamiento, muy positivos, sin hacer Quique nada. Creo que todo irá bien. El entrenador perfecto es Quique Setién. Tenemos confianza plena en el entrenador nuevo y en el nuevo staff\".14:38 horas.Si tiene la plantilla que quiere: \"Uno puede tener conformada una idea de lo que es este club y los jugadores. La realidad es que hasta que no estás dentro, no sabes hasta dónde puedes llegar. Todo ha sido muy precipitado, hoy estoy aquí. Todo ha sido información y conocer gente. Hemos visto entrenar por primera vez a este equipo y a los jugadores. Lo que sí puedo decir es que lo que más voy a valorar es la percepción que yo tenga sobre lo que vea. El contexto ahora será diferente y la predisposición de los que no jugaban será más alta. Habrá una serie de cambios que voy a percibir. Tenemos clara la filosofía, pero hay que esperar a ver las cosas. Sobre la cantera tengo que decir que este club tiene una extraordinaria. No conozco en profundidad a la mayoría de jugadores, pero irán viniendo con nosotros y participarán. Esto tienen que tenerlo claro los del primer equipo, si el talento de abajo abre paso... Siempre cuido mucho la cantera. Eso no va a permitir que los del primer equipo se relajen. Este es un mensaje que he mandado siempre: si de verdad progresan y se lo ganan, podrán jugar en el primer equipo y ser uno más\".14:36 horas.Para Bartomeu, Si ha hablado con la plantilla del cambio: \"Esta mañana he estado en el vestuario y he visto a Valverde y nos hemos dado un abrazo. He habado con los jugadores. Son profesionales y saben de la valía de Quique y ellos están encantados\".14:31 horas.Para Setién: Impulso que necesita el equipo: \"Cada vez que llega un entrenador nuevo, hay un estímulo en cada uno dentro del vestuario que se nota. Es verdad que eso luego se puede diluir. Ese primer estímulo que se ha visto hoy, lo tenemos que mantener. Todavía no he conocido ningún entrenador que sea igual, todos tenemos nuestros matices. No sé si mi manera es la mejor o la peor, pero es la mía. Estoy convencido que puedo transmitir muchas de las cosas que me gustan. Si pensara que todo está bien... eso no lo piensa nadie. Sí tenemos esa energía para llegar a un sitio diferente y convencer de nuestros matices y nuestra propuesta. De los detalles, de la comunicación. Hay muchas cosas que varían de un entrenador a otro. Vengo con una energía enorme, tenemos claro lo que es el Barcelona. Lo hemos mamado desde fuera porque nos entusiasma. Hemos pasado muchas horas analizándolos. Al final esto no son nada más que palabras, tenemos que hacer algo que dure en el tiempo. La dimensión de este club te exige y te obliga porque tiene a los mejores jugadores del mundo\".14:31 horas.Bartomeu, sobre Valverde: \"Lo mejor era dar un impulso a los jugadores, al equipo, para llevar al equipo en esta segunda parte de la temporada a lo más alto. El trabajo de Valverde me ha gustado mucho, pero había que darle otro impulso\".14:27 horas.Entrenar a Messi: \"\"La verdad es que se lo he dicho a alguno, no solo a Messi que es un caso único. No me duelen prendas al decir que he disfrutado mucho estos últimos años. Llevo sentado enfrente del televisor para ver a este equipo y jugadores que me han hecho disfrutar del fútbol cada día y cada partido. Cada partido tiene algo agradable para la vista. Hoy sentarme y ponerme a entrenar al mejor jugador del mundo y a los compañeros que tiene... no soy consciente de lo que esto significa. Hemos hablado. He hablado con él y algunos otros. Le he dicho que una cosa es la admiración y la otra que está la realidad. Estoy seguro que mi relación será extraordinaria pero cada uno tiene que estar en su sitio. Verán como soy, una persona sincera y directa. Cuando vea alguna cosa, siempre trataré de arreglarlo. El talento lo tienen, y eso es lo más importante\".14:24 horas.Su gran objetivo: \"Sin duda es el de ganar todo lo que se pueda. Este club no tiene otro camino que mejorarse así mismo cada año y lograr los máximos títulos posibles, además de jugar bien\".14:23 horas. Preguntas de la Prensa. Serán 10 minutos por motivos de agenda.14:19 horas. \"Ayer estaba paseando junto a las vacas en mi pueblo y ahora estoy entrenando a los mejores jugadores del mundo. Valverde siempre me ha parecido una persona muy correcta. Valoro mucho el trabajo que ha hecho, sus principios, su forma de hacer. Trataré de comunicarme con él porque hay muchas cosas de su trabajo que me van a venir muy bien. Le quiero agradecer que me deje a un equipo que está el primero. Siempre presupones que vas a coger a un equipo en dificultades, pero su trabajo es sin duda para agradecer y lo normal no es que te den un equipo que esté el primero. El primer contacto ha sido bueno con la plantilla. Muchísimas de las cosas que vamos a proponer ya las saben. No vamos a tener dificultades para mantener la exigencia y que no se escapen partidos como el del otro día. Tanto mi staff técnico como las personal del club estaremos con la mejor disposición. Vamos a tratar de mejorar en todo lo que podamos\". 14:17 horas. Habla ahora Quique Setién: \"Gracias al club. Ni en mis mejores sueños habría imaginado estar aquí. Hoy es un día muy especial para mí, pero lo primero es agradecer y la ilusión con la que afronto este proyecto y este reto\".14:15 horas. Toma la palabra Abidal sobre Setién: \"Lo más importante para mí es el feeling que tiene con sus jugadores, la manera de trabajar, se fija siempre en los detalles, algo importante para ganar la Liga o la Champions. Te deseo lo mejor y estamos aquí para ayudarte\".14:14 horas. Sobre las formas del despido de Valverde :\"Me hubiera gustado que las cosas hubieran salido de otra manera. Llevamos mucho tiempo hablando con otros entrenadores y sus nombres no han salido. Al final salió uno que no tenía que salir porque las conversaciones deben ser discretas, pero no lo fueron.\"14:10 horas. Bartomeu le da las gracias por aceptar el reto. También tiene palabras de agradecimiento para Ernesto Valverde. Da el por qué del cambio de entrenador: \"Desde hacía tiempo ya sabíamos que la dinámica del equipo era mejorable a pesar de que los resultados en Liga y Champions eran buenos. Pero todos vosotros sabías que la dinámica no era buena, se ha dicho en muchas tertulias. Ya lo habíamos hablado con Valverde en varias ocasiones desde el verano porque con él hemos mantenido una relación muy estrecha y con mucha complicidad. En los últimos días también hablamos con él y le dijimos que las cosas eran mejorables\". 14:08 horas. Llega el protagonista. Va a empezar el acto, con Setién, Bartomeu y Abidal. Toma la palabra el presidente del club14:00 horas. Es la hora. Ya empiezan a llegar los directivos al Auditori. 13:54 horas. Todo preparado para el comienzo del acto, con Bartomeu también presente tras esa firma del contrato.13:50 horas. Setién ya ha firmado su contrato con el Barcelona. En pocos minutos dará comienzo el acto de presentación y oiremos sus primeras palabras como técnico culé.13:42 horas. Junto a Setién hay un cuerpo técnico muy unido que le acompaña desde hace años y al que tras su paso por la UD Las Palmas y el Betis, las cuatro últimas temporadas, ha ido añadiendo piezas fundamentales.13:30 horas.El fútbol según Setién: \"Al ver al Barça de Cruyff entendí muchas cosas\". Así resumía el santanderino su filosofía de juego en esta entrevista que dio a Primera Plana13:16 horas. El técnico recordemos que firmará un contrato por lo que resta de temporada y dos más. Es decir, que de cumplir su contrato lo haría con una elecciones a la presidencia de por medio y con la sombra de Xavi rondando en el ambiente.13:09 horas. Mientras, se está celebrando el sorteo de Copa del Rey. Setién ya sabe que su debut copero al frente del banquillo del Barcelona será contra el Ibiza.13:06 horas. Recordemos que el equipo ha entrenado por la mañana pero que hoy tiene doble sesión. La segunda será esta tarde a partir de las 18:00 horas.13:00 horas. La firma del contrato, en acto privado, se va a producir en breve. Mientras, está todo preparado para el acto de presentación.12:53 horas. Setién se caracteriza por su mesura, pero también ha tenido declaraciones polémicas que le han llevado a diversos encontronazos. Aquí os contamos algunos de ellos. 12:49 horas. También Arthur Melo, que dio un 'Like' a su cese, se despide ahora de Valverde.12:42 horas.Luis Suárez acaba de publicar un tuit despidiéndose de Valverde y dándole las gracias por todo.12:37 horas. Aquí tenéis una entrevista a Éder Sarabia que hizo nuestro compañero Miguel Ángel Morán cuando era segundo entrenador del Betis. Habla de muchas cosas interesantes. 12:33 horas. Los principales componentes del cuerpo técnico de Setién serán: Éder Sarabia como segundo entrenador; Jon Pascua, como entrenador de porteros; y Fran Soto, como preparador físico12:30 horas.La presentación de Setién será a puerta cerrada en el Camp Nou después de la rueda de prensa, ya que dice el club que no tiene sentido dejar entrar a gente porque será simplemente estar en el banquillo para unas fotos.12:23 horas. En el primer entrenamiento que ya ha dirigido Setién hay algunas cosas llamativas. Una de ellas es que han entrenado con el primer equipo los chavales del filial Ronald Araujo y Riqui Puig. Sobre todo llamativo es lo de este último, el que como hemos contado dio 'Like' al adiós de Valverde y a la llegada de Setién. Riqui no era asiduo en los entrenamientos del primer equipo.12:19 horas. Con la marcha de Valverde consumada, empieza una nueva era en Can Barça. Otra cosa son las formas de su despido. No a todo el mundo le han gustado. Entre ellos ex jugadores como Iniesta o el mítico Charly Rexach : \"La culpa es de los jugadores, no de Ernesto Valverde\"12:13 horas. ¡TENEMOS LA PRIMERA IMAGEN DE SETIÉN CON LOS COLORES DEL BARCELONA! El santanderino ha estado en los campos de entrenamiento con todo su equipo.12:07 horas. La carta ha sido publicada en la web oficial del club. No dice nada distinto a lo que se suele decir en estos casos. Tiene mucho olor institucional.12:05 horas.¡¡HAY CARTA DE DESPEDIDA DE ERNESTO VALVERDE!! Dice lo siguiente:Queridos culés,Mi etapa como técnico del FC Barcelona ha llegado a su fin. Han sido dos temporadas y media muy intensas ya desde el principio. En este tiempo he vivido momentos muy alegres celebrando victorias y títulos, pero también otros duros y difíciles. Pero por encima de todo quiero destacar la experiencia vivida y el cariño que he sentido de los aficionados durante esta etapa.Quiero agradecer al presidente Josep Maria Bartomeu y a la Junta Directiva la oportunidad que me dieron de dirigir este equipo y su confianza durante todo este tiempo. También me gustaría agradecer el apoyo y el trato de toda la gente que me ha acompañado en el Club durante estas dos temporadas y media y especialmente a quienes trabajan en el primer equipo y alrededor de él y con los que he compartido tantos momentos en la Ciudad Deportiva y en los desplazamientos. Evidentemente también quiero agradecer a los jugadores todo el trabajo y el esfuerzo que nos han permitido celebrar cuatro títulos juntos. A partir de ahora les deseo toda la suerte del mundo, así como al nuevo técnico, Quique Setién.Un abrazo a todos.Visca el Barça i Visca CatalunyaErnesto Valverde12:01 horas. Pocos jugadores han mostrado sus reacciones en redes sociales ante el despido de Valverde y la posterior contratación de Quique Setién. Ayer, Arthur Melo y Riqui Puig dieron 'Me Gusta' en Instagram a una publicación sobre el despido de Valverde. El propio Riqui también dio 'Like' a una del club anunciando la contratación de Setién.11:56 horas. En esa cambio de horarios del que hablábamos antes podemos añadir que todo empieza a las 13.00 horas con la firma del contrato en un acto privado. Luego ya, como dijimos, a las 14.00 horas será la rueda de prensa y luego la sesión fotográfica en el Camp Nou.11:35 horas. Nuestros redactores Hugo Cerezo, Ramiro Aldunate y José Luis Calderón opinan sobre la llegada del técnico cántabro al banquillo del FC Barcelona en este vídeo.11:12 horas. La personalidad de Quique Setién y su forma de entender el fútbol, ha dejado alguna que otra confrontación pública con otros entrenadores y clubes. Repasamos aqui algunos de los enemigos de Setién. 11:05 horas. Antes de su presentación, te lo presentamos nosotros. \"Cruyffista hasta la médula y carácter para recuperar la identidad\", es el perfil de nuestro compañero Jaime Rincón. 11.00 horas. El Barça ha comunicado un cambio horario en la agenda del día de presentación del nuevo técnico. La presentación y la posterior rueda de prensa comenzará a las 14.00 horas, aunque en principio estaba programado para media hora más tarde. 10:40 horas. Valverde está en estos momentos en la Ciudad Deportiva del Barça y antes del entrenamiento, que comienza a las 11.00 horas, se ha despedido de la que ha sido su plantilla actual.10:35 horas. Buenos días. Iniciamos otro día intenso en la información del Fútbol Club Barcelona, después de que en la noche de ayer lunes se hiciera oficial la salida de Ernesto Valverde como entrenador del primer equipo y la contratación de Quique Setién como relevo. Desde las 13.30 horas el nuevo técnico culé, Quique Setien. estará firmando su nuevo contrato en las oficinas del Barça. Rubricará su firma hasta 2022 y después, a las 14.30 horas, tendrá lugar su presentación y rueda de prensa.", 
    "fechaPublicacionNoticia": "2020-01-14T09:31:10Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
},
{
    "titularNotica": "Resumen y clasificación de la etapa 9 del Dakar: Sainz y Alonso sufren", 
    "linkNoticia": "https://www.marca.com/motor/dakar/2020/01/14/5e1d53cde2704e62258b45ba.html", 
    "resumenNoticia": "Entre Wadi Al Dawasir y Haradah", 
    "keywordsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Fernando Alonso", 
        "Carlos Sainz"
    ], 
    "tagsNoticia": [
        "Rally Dakar", 
        "Motor", 
        "Fernando Alonso", 
        "Carlos Sainz"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Jaime Martín y Enrique Naranjo"
    ], 
    "cuerpoNoticia": "13:53. Será la primera parte de una etapa maratón, con lo que ojo con las mecánicas13:51. Desde un punto de vista táctico: Sainz sale mañana quinto, con un miembro de su equipo, Przygonski, delante, lo que le puede venir bien porque si le adelanta, cosa probable, y tiene un problema podría ayudarle. Por detrás, le llegará el siempre fogoso Al-Rajhi. Deberá contenerle como seaY así queda la general: Así quedó la etapa 9 en sus puestos de arriba: 13:34. Llegó también Seaidan. A 4:48 y como tercero de la etapa, lo que reafirma que Nasser y Stephane fueron fortísimo en el tramo final13:31. A Carlos le habría convenido que Nasser ganar la etapa porque así abriría pista mañana. Lo hará, en cambio, Stephane13:30. El madrileño resiste el liderato de la general por poquísimo. Le saca 24 segundos a Al-Attiyah y 6:38 a Peterhansel13:29. Pues Carlos perdió bastante más en el tramo final con los dos13:28. Llega SAINZ. A 6:3113:27. Más que tensión13:24. Pues llega antes Nani Roma. A 13:5213:21. Carlos debería llegar en breve. Tensión13:15. Los dos, ahora, a esperar expectantes la llegada de Sainz. En la llegada los están informando de que el madrileño pierde tiempo13:14. Nasser le recortó 25 segundos al galo en el tramo final. El francés va a ganar la etapa13:13. Pues apretó aún más Al-Attiyah. Entra a 15 segundos de Peterhansel13:11. Ten Brinke llega a 8:30. También se dejó más de dos minutos con Stephane al final13:10. Presión en la distancia para Al-Attiyah, que optaba a ganar la etapa, y Sainz13:08. O esta: De Villiers entra perdiendo 11:16. En el paso anterior estaba a 9:3913:07. Otra prueba del tremendo final de 'Peter'. Llega Al-Rajhi, a 8:22, cuando antes pasó a 5:5413:05. Llega Peterhansel a meta. Y ha apretado muchísimo. Es primero con 6:23 respecto a Przygonski cuando antes le sacaba 4:5113:03. Alonso, abriendo pista, le ha ganado 25 segundos a Orly en el tramo final13:02. Fernando culmina su remontada con Terranova y acaba 7 segundos mejor que el argentino13:01. ALONSO, EN META. Es el primero en llegar12:58. Seaidan resiste como tercero de la etapa. Pasa por el km 347 y cede sólo 3:43 con Peterhansel. Hoy sí está sólido el saudí12:56. Carlos ha cedido más con Al-Attiyah. Lo que había ganado en los km después de la neutralización tras el error de navegación lo ha vuelto a perder. Pero sigue líder virtual de la general12:55. Sainz, a 5:13 de Peterhansel en el km 347. Pierde unos 30 segundos con el galo12:55. Los primeros coches deberían estar cerca de llegar a meta12:54. Lo del salmantino son problemas en las articulaciones12:52: Confirmado el abandono de Santolino. Según la información de la organización: \"Ha tenido que ser evacuado de la especial tras 350 km debido a fuertes dolores al realizar movimientos de pronosupinación\".12:47. Nani Roma, a 10:15 en el km 347. Va bastante bien y sólido12:40. Pues sí, Peterhansel va ligeramente más lento. Nasser se pone a 40 segundos del galo en el km 347. Le recorta 8 segundos12:39. Barreda dice que había notas del roadbook difíciles de interpretar12:37. Pasa Sainz, se estaba haciendo de rogar, por el km 299. Y lo hace a 4:47 de Peterhansel. Es decir, le recorta 9 segundos12:36. Informaciones de que Lorenzo Santolino abandona. VeremosAsí reparó Alonso un pinchazo12:32. Pasa Peterhansel por ese km 347. Y coge fuerza. Le mete más tiempo a Przygonski. Ahora es 4:51 la renta cuando antes era de 4:1112:30. El polaco ha logrado unos pocos segundos más de renta sobre ellos12:29. Przygonski vuelve a pasar primero por el km 347. Con 1:03 sobre Al-Rajhiy 6:31 con Alonso12:28. Alonso, ya en el km 347. Y se acerca a Terranova12:22. Se confirma el leve bajón de 'Peter'. Al-Attiyah alcanza el km 299 y está a 48 segundos. Antes estaba a 5212:21. En motos, Laia Sanz llega a meta. A 18:26. En cambio, Santolino no acaba12:19. Una prueba de que el ritmo de Peterhansel ha bajado algo: Alonso, que abre pista, con dignidad por cierto, perdía 10:33 y ahora cede 10:2812:16. Dentro de lo que cabe, por supuesto, es mejor que Sainz pierda más con 'Peter' que con Nasser. En la general, Carlos le sacaba antes de empezar esta etapa 6:40 al qatarí y 13:09 al francés12:14. Llega Peterhansel al km 244 y no sube excesivamente. Se pone primero, claro, pero sólo le aumenta la renta en 7 segundos a Przygonski12:13. Sainz se repuso del 'palo' de ver como temblaba su liderato. En ese 'parcial' le metió 20 segundos a Peterhansel y medio minuto a Al-Attiyah12:12. En motos, Betriu llega a 11:54. Pedrero, a 10:3612:09. Przygonski sigue fuerte. Se pone primero en ese km 299. Con 1 minuto justo sobre Al-Rajhi; 4:17 sobre un De Villiers que ha mejorado; 5:48 sobre Terranova y 6:17 con Alonso12:08. Alonso, el primero en llegar al km 29912:07. Sainz llega al km 244 y recorta algo. A 4:56 de PeterhanselY así queda la general de motos:Así quedó la etapa de motos:12:00. Nani Roma pasa por ese km 244. A 7:4311:54. La crónica de motos, de Enrique Naranjo, desde Arabia Saudí11:52. Pasa Al-Attiyah por el km 244 y pierde más con 'Peter'. Se queda a 52 segundos11:49. En motos, qué final de Quintanilla. Gana la etapa y coge más ventaja. Le mete 1:54 a Price; 2:42 a Barreda y 3:55 a Brabec. El chileno se acerca algo en la general al líder11:48. 'Peter' le ha metido 30 segundos más al polaco quien, a su vez, había sumado más renta con los demás11:46. Pues Peterhansel ha olido la sangre. El galo sigue a tope y aumenta ventajas. Llega al km 244 y ya le saca 4:04 a Przygonski11:44. En coches, Przygonski sigue brillando. Se pone primero en el km 244. Le endosa 51 segundos a Ten Brinke, 1:14 a Al-Rajhi y 6:29 a Alonso. Ahora llegarán Peterhansel y Al-Attiyah y deberían mejorarle11:43. No es mucho, pero Joan sí le va a endosar más a otros. Por ejemplo, a Walkner le ha metido ya 5:25 y a Luciano Benavides, 3:2611:42. Llega el líder de motos a meta y Brabec se deja 1:13 con BarredaLos camiones, a saco11:38. Fernando ha cedido bastante con Orly, pero no tanto con Serradori o Al-Rajhi11:36. Y ahí están: Alonso paga el hecho de abrir pista. Primero es Al-Rajhi, con 4:30 sobre Terranova y 5:15 sobre Alonso11:35. Los coches también deberían empezar a llegar al primer punto después de la neutralización, el km 24411:34. Joan sólo le ha aumentado 4 segundos la renta a Kevin en el tramo final. El argentino ha podido ir casi pegado a él11:32. Y ahí están: Barreda, el primero, con 3:08 sobre Kevin Benavides. Llegan casi a la vez11:31. Las primeras motos, muy cerca de llegar a meta11:30. Santolino y Betriu, en el km 347: Lorenzo, a 8:09; Jaume, a 8:2011:17. Pedrero y Laia Sanz, también en el km 299. Joan, a 6:15 y la barcelonesa a 10:2511:12. Y sigue al mando. Quintanilla, 40 segundos mejor que Barreda en el km 347Así va Quintanilla, quien manda hoy en motos11:07. Santolino y Betriu, en el km 299. Lorenzo, a 6:44 y Jaume, a 7:1711:03. Price también llega al km 347. A 33 segundos de Barreda. Joan amplía algo11:01. Barreda va a abrir pista en los km finales. Tiene que seguir apretando. Igual no logra unas rentas espectaculares, pero sí se irá tranquilo por haber hecho todo lo que está en su mano. Y puede subir en la general11:00. Desde X-Raid, le confirman a Enrique Naranjo que Sainz se perdió y por eso perdió ese tiempo10:58. Pues Barreda coge más tiempo. En el km 347 le mete 1:31 a Brabec y 4:11 a Walkner10:56. En motos, Barreda ha cazado y adelantado a Kevin Benavides porque ahora le saca 3:0410:54. La causa de que Sainz no tuviera ni que adelantar a Van Merksteijn: tuvo un accidente en el km 90 y está intentando reparar su Toyota 10:52. Los coches viven ahora su neutralización y repostaje10:51. En motos, Barreda es el primero en llegar al km 347. Es el último antes de la meta10:47. Seaidan también pierde tiempo en ese km 156. A 3:09 de Peterhansel.10:45. En motos, Quintanilla se mantiene primero en el km 299. Le endosa 24 segundos a Barreda, 26 a Price y 57 a Brabec. Aumenta con Ricky y parecido con Joan y Toby 10:44. Problemas para Sainz. Pierde 5:17 en el km 15610:43. Price, a dos segundos de Barreda. Aprieta Toby en el km 29910:39. Las primeras motos, en el km 299. Primero, Barreda, que le mete 33 segundos a Brabec. Kevin Benavides se mantiene abriendo pista, lo que favorece a Joan. El argentino perdió sus opciones para la general, pero hace buen trabajo de equipo10:36. Pues al haber sido adelantado por Al-Attiyah, Sainz se va a encontrar con Nani en pocos km10:35. Roma, a 6:26 de 'Peter' en el km 15610:32. Al-Attiyah no puede con Peterhansel. Alcanza ese km 156 y lo hace a 21 segundos. Antes estaba a 1610:28. 'Peter' se aproxima a Ten Brinke, que partió seis minutos antes que él y ahora cede 4:05 con el galo10:27. Peterhansel alcanza el km 156 y lo hace volando. Aumenta mucho las rentas y avisa a los de atrás: Le mete 3:34 a Przygonski10:25. Carlos se debería haber encontrado ahora, en pista, con Van Merksteijn, pero el holandés ha tenido algún problema y no aparece en los cronos, con lo que el madrileño le ha superado. Ahora tiene aire fresco delante, pues el siguiente es Al-Attiyah y está lejos10:23. Seaidan se mantiene cerca. Alcanza el km 104 a 45 segundos de 'Peter'.10:23. Sainz ya ha adelantado a Han10:21. Vuelta de campana para Chabot. Por suerte, según la organización piloto y copiloto están bien10:20. Va a ser muy interesante comprobar cómo va Alonso ahora, por primera vez en su vida abriendo pista en el Dakar. La navegación del gran Marc Coma, clave10:18. En coches, en el km 156, Przygonki se pone primero a falta de los tres que encabezan la general. Pero con un poco menos de margen. Le mete 1:10 a Al-Rajhi10:17. En motos, atención porque hay cambio: Quintanilla, que es el segundo en la general, pasa a encabezar la especial en el km 244. Le mete 5 segundos a Brabec, 22 a Barreda y 32 a Price10:15. Grandes noticias. Sainz aguanta el envite de Peterhansel y sólo pierde 9 segundos con él. Ya va metiendo tiempo a Al-Attiyah10:15. En SSV, problemas mecánicos para Gerard Farrés10:13. Fernando ha adelantado a Serradori y ahora abre pista. Pero aún no lo nota. Pierde 51 segundos con Terranova, al que ha ganado tiempo10:12. Alonso es el primer piloto de coches en llegar al km 15610:11. En motos, Price pasa por el km 244 y lo hace a 27 segundos de Brabec. Esto es, Toby también le recupera tiempo al norteamericano. Price pierde con Barreda10:10. Pero Peterhansel también tuvo que dejar atrás a Van Loon. El holandés, luego, perdió mucho tiempo10:08. Es cierto que Nasser tuvo que adelantar a Nani Roma, que pasa por allí a 4:57 de 'Peter'10:07. Vaya, vaya. Al-Attiyah cede. Pierde 16 segundos con Peterhansel en el km 10410:06. Solventado el percance de la caída, Barreda vuelve a acercarse a Kevin Benavides, que es quien abre pista. Visto lo visto, física y técnicamente no hay problemas para Joan10:05. Efectivamente, en motos, se confirma que Joan crece. Pasa Brabec por el km 244 y es primero, pero sólo con 17 segundos sobre Barreda10:03. Cómo viene Peterhansel. Alcanza el km 104 y le mete 2:06 a Przygonski. El galo se la juega10:02. En motos, no llega Kevin Benavides al km 244, pero sí Walkner. A 2:25 de Barreda, quien parece ir más fuerte que antes de la neutralización10:01. Óscar Fuertes, con el Ssangyong, y Cristina Gutiérrez, con el Mitsubishi, en acción yaLos pilotos de motos, de charla matutina en la neutralización9:58. En motos, Joan Barreda es el primero en llegar al km 2449:56. Seaidan quiere meterse en la lucha por el triunfo parcial. El saudí salió más atrás que Sainz, en el puesto 17 pasó por el km 50 a 30 segundos de Al-Attiyah9:55. Por cierto, Sainz ya adelantó en pista a Lechaume y ahora tiene cerca a Han9:54. Pero, como en el km 50, en el km 104, de nuevo Przygonski toma el mando a falta de los 'grandes'. Le endosa 1:23 a Al-Rajhi. El polaco está luciéndose9:52. Al-Rajhi llega al km 104 y, otra vez, se pone primero. Amplía rentas: le mete 1:12 a Terranova y 3:25 a Alonso9:51. Alonso llega al km 104. Otra vez, mejor que Serradori, pero peor que Terranova. Orly le mete 2:13, esto es, más tiempo9:50. Bien Sainz. Responde a sus rivales. Pasa por del km 50 a 11 segundos de Al-Attiyah y mejora a Peterhansel9:46. Los side by side (SSV), también en marcha. El primer español en salir es el gran Chus Puras9:41. Pues los dos grandes rivales de Sainz quieren quemar todas sus naves. A ver cómo responde Carlos, que es quien menos tiene que arriesgar. El madrileño anunció ayer que iría al ataque.9:40. De hecho, Nasser también está en la zaga de quien partió antes que él: Nani Roma, que cede 2:369:39. Pero atención: Al-Attiyah mejora a Peterhansel por 28 segundos. El qatarí, a tope9:36. Stephane va a por todas. De hecho, ya está cerca de cazar a Van Loon, que salió tres minutos antes que él9:33. Peterhansel viene muy fuerte. Se pone primero en el km 50, con 36 segundos sobre Przygonski9:26. Ten Brinke no puede con Przygonski, pero sí con Al-Rajhi, Terranova o Alonso. Se pone a 15 segundos del polaco9:24. Pues salta la primera sorpresa: Przygonski se pone al frente en ese km 50. Le endosa 28 segundos a Al-Rajhi y Terranova9:20. En coches, pasa Al-Rajhi por el km 50 e iguala el crono de Terranova. De Villiers, en cambio, se dejó 2:30. Peor que Alonso, por ejemplo9:18. Como informa Enrique Naranjo, la organización fue la que no dejó salir a Isidre Esteve: Abandono9:17. En motos, Betriu, Pedrero y Laia, ya en el km 156. Jaume, a 8:19; Joan, a 7:18 y Sanz, a 9:199:16. Es bastante tiempo, especialmente teniendo en cuenta que por detrás vendrán otros más rápidos, en teoría9:15. Pues llega Alonso al km 50. Mejora a Serradori por 7 segundos, pero, al momento, aparece Terranova y deja a Fernando a 1:539:14. Serradori lanzó antes de empezar el Dakar una bella iniciativa: donará un euro por cada km recorrido para la lucha contra el cáncer9:13. A ver cómo lleva el francés el hecho de abrir pista. Pese a ser, en teoría, un 'amateur' no es un novato ni mucho menos en los raids9:12. En coches, Serradori es el primero en llegar al km 509:10. En motos, se arreglaron, una vez más, los problemas con el 'iritrack' de Pedrero y ya aparecen sus tiempos. 9:09. ARRANCA CARLOS SAINZ9:08. En motos, Santolino también en el km 156. A 7:08. Cede algo más de tiempoNuevo capítulo de los 'héroes' del Dakar, para la organización9:02. En coches, salen Roma y Al-Attiyah A ver lo que aguanta Nani delante de Nasser. En teoría, con su Borgward frente al Toyota, poco. Por supuesto, todo lo que resista, será bienvenido para Sainz9:01. Por cierto, que no aparecen como abandonos, pero todo el equipo Hero, el de Paulo Gonçalves, se fue del Dakar como parte de su duelo. Aquí lo explicamos:8:59. En motos, Laia Sanz llega al km 104 y pierde 7:25. Es bastante. Vuelve a salir atrás y a 'tragar' polvo8:56. 'Monsieur Dakar' sabe que se le acaba el tiempo. Pasan los días y no consigue acercarse mucho a Carlos. X-Raid, que ya dio órdenes en el pasado, podría volver a hacerlo para atar el triunfo del equipo y evitar el de Al-Attiyah8:55. Peterhansel, en marcha. El galo, a recortar con Sainz8:54. Las primeras motos llegan a la neutralización. Como siempre, momento de relax, repostaje y comer algo8:51. Pasa Quintanilla por el km 156. Y lo hace a 1:14 de Brabec. El chileno sí que es capaz de ganarle unos segundos al líder respecto al punto anterior8:49. Mientras, Betriu llegó al km 104 de motos. A 4:51. Jaume persigue terminar como mejor novato y va por el buen camino8:48. En motos, pasa Price por el km 156. A 1:34 de Brabec. Confirmado: más renta para el californiano incluso con el australiano8:46. Estas posiciones implican varias cosas: al no abrir pista y tener referencias, pueden ir más rápido. Pero tendrán que 'tragar' polvo y adelantar bastante durante la especial. El sistema de salida no cambia: cada tres minutos entre los 12 primeros; luego, cada dos (cuando sale Sainz) y más tarde, cada uno8:44. En coches, los tres favoritos al triunfo salen bastante atrás. El primero en hacerlo será Peterhansel, en la posición 9, a las 8:54; el segundo, Al-Attiyah, en el puesto 11, justo tras Nani Roma, a las 9 en punto; y el tercero, Sainz, en el lugar 15, a las 9:098:43. Es un aumento significativo en la ventaja. No sólo con Joan, que era previsible, sino con el resto8:41. Cómo va Brabec. Entre la caída de Joan y su fuerte ritmo, se mantiene primero en el km 156, con 2:48 sobre Barreda8:40. Walkner, también en el km 156. Lógicamente, ha recortado con Joan por su caída, pero pasa por detrás en la clasificación, a 11 segundos de Joan8:39. Santolino llega al km 104. A 4:52.8:37. Enrique Naranjo, desde el campamento, nos da la causa: Barreda sufrió UNA CAÍDA. Pero se levantó, se repuso y ya está otra vez a tope dándole al gas8:36. En motos, Barreda llega al km 156, es primero, pero sólo con 6 segundos de renta sobre Kevin Benavides. Pierde tiempo8:35. Calleja resume, a su manera, en esta conversación con Enrique Naranjo, su Dakar y el de su amigo Alonso: \"Es un p*** crack, un monstruo\"8:33. Comienza ALONSO8:30. Arrancan LOS COCHES. El primero, SerradoriAsí rueda Kevin Benavides abriendo pista8:26. Quintanilla, a 1:21 en el km 104. A la misma distancia, aunque ahora de Brabec y no de Price, con lo que perdió algo con el estadounidense8:24: Curiosidad: Una manada de camellos se quiso sumar a la carrera. Según la organización, en el km 76 se cruzaron con las motos y un helicóptero tuvo que dispersarlos para que no se metieran8:22. Pues ahora sí aparece tiempo de Laia Sanz en el km 50. A 3:26 del mejor8:19. Pues Price cede. Toby llega al km 104 y pierde 1:04 con Brabec. Es poco tiempo, pero corta su tendencia al alza8:17. Laia y Pedrero, sin tiempo en el km 50. Otros que salieron más atrás sí lo tienen. ¿Fallo del 'iritrack' o problema?8:12. Brabec viene muy fuerte. Tanto que se pone primero en el km 104, como hiciera antes. Con 1:03 sobre Barreda.8:08: Walkner igualmente, en el km 104. A 2:08 de Barreda. Más distancia8:08: Betriu pasa por el km 50. A 2:49 del mejor8:07. El argentino alcanza ese km 104. A 1:10 de Joan. Es decir, la distancia aumenta, el ritmo del castellonense es bueno 8:06. Es una buena señal que lo alcance antes que Kevin Benavides8:05. Barreda es el primero en llegar al segundo punto, el km 1048:04. Santolino pasa por el km 50. A 2:15 de Price8:02. El consuelo para Quintanilla es que el día cancelado de ayer le servirá a Quintanilla para haber reservado fuerzas en su muñeca izquierda, maltrechaLos quads, en acción:7:53. Llega Quintanilla al km 50. Se pone tercero tras Price y Brabec, pero a 1:21. El chileno, segundo de la general, también está en una buena posición para atacar. Y más saliendo tras Price7:49. Price quiere pelea. Llega al km 50 y se pone al frente. Con 37 segundos sobre Brabec7:46. Los quads, en marcha: El primero, Souday7:45. Pensando en los coches, Alonso piensa que puede ganar una etapa. Pero no la de hoy. Aquí lo explica Enrique Naranjo, desde Arabia Saudí: Alonso, uno de ellos7:42. Uff. Brabec, con ganas de casi sentenciar el rally. Llega al km 50, se pone primero con 44 segundos sobre Joan7:41. Pasan Walkner y Luciano Benavides y ninguno mejora a Barreda. Luciano se queda a 10 segundos y Matthias, a 1:527:38. Joan no tiene la mejor posición de salida para atacar, pues arrancó segundo a 3 minutos de Kevin, pero no le queda otra si quiere vencer el rally. Debe cazar a su compañero, luego abrir sin perder tiempo y recortar todo lo que pueda a Brabec, incluso sabiendo que mañana volvería a hacer camino él 7:37. Pasa Barreda por ese km 50 y lo hace 30 segundos mejor que el argentino7:31. Kevin Benavides, que fue el primero en salir, es el primero en llegar al punto kilométrico 50, el primer punto de control7:30. Laia resumía ayer el sentir de muchos pilotos de motos: \"No quedan ganas de correr\"7:29. Arrancan Santolino, Betriu, Pedrero y Laia Sanz7:27. Atención en la especial al 24 por ciento de piedras que hay. Hay muchos caminos rotos y los pinchazos pueden volver a aparecer. Aunque, por ejemplo, Alonso ayer sufrió uno. Es un percance habitual, pero hoy hay más riesgos7:24. Cabe recordar que el primer coche arranca hoy a las 8:30. Será Serradori. Tras él saldrá AlonsoVaya paisajes:Detalle de Alonso con Llovera7:12. La organización hizo cálculos y le descontó el tiempo en que estuvo parado. Por eso no perdió mucho y está aún en la pelea por el triunfo final. A 28 minutos de Brabec7:11. Sale el último ganador, Toby Price. Él fue el primero en pararse a ver qué pasaba con Paulo Gonçalves. Lo narró ayerEl campamento, a vista de pájaro. Bueno, de helicópteroImágenes del Dakar sobre las mujeres en este raid en Arabia SaudíBrabec, calentando. Sigue el frío en Arabia SaudíLa salida de Kevin Benavides7:02. Sale el líder de motos: Ricky Brabec. El estadounidense tiene una renta de más de 20 minutos con Quintanilla, el segundo. Y hoy parte en una buena posición.6:56. Oficialmente, sólo hay tres abandonos tras la etapa de ayer: Despres, en SSV; Isidre Esteve, en coches y Zuurmond, en camiones6:54. Sale Joan Barreda. El castellonense debe atacar. Era de los más afectados por la muerte de su amigo Paulo, pero sabe que ha de reponerse6:54. En la especial hay 35 por ciento de tierra, lo mismo de arena y sólo un 5 por ciento de dunas6:53: Las motos y los quads vuelven a la acción después de que se suspendiera la etapa 8 para ellos a causa del fallecimiento de Paulo Gonçalves6:52. ARRANCA la primera moto, la de Kevin Benavides6:51. Se trata de 410 km cronometrados con mucha variedad de terrenos6:48: Este es el perfil de la etapa 9:6:37: Bienvenidos a la etapa 9 del Dakar", 
    "fechaPublicacionNoticia": "2020-01-14T05:42:10Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": ""
}
]