[
{
    "titularNotica": "Un magnate chino compra la casa más cara de Londres por 250 millones", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/10/companias/1578680773_683885.html", 
    "resumenNoticia": "La céntrica mansión comprada por Cheung Chung Kiu tiene 45 habitaciones", 
    "keywordsNoticia": [
        "magnate", 
        "chino", 
        "comprar", 
        "casa", 
        "cara", 
        "londres", 
        "250 millones", 
        "céntrica", 
        "céntrico", 
        "mansión", 
        "cheung chung kiu", 
        "tener", 
        "45", 
        "habitación"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Mansión del 2-8a de Rutland Gate, en Londres. ", 
    "autorNoticia": [
        "Bloomberg"
    ], 
    "cuerpoNoticia": "Un magnate inmobiliario chino está a punto de batir el récord del precio de la vivienda de Londres con la compra de una mansión de 45 habitaciones en Knightsbridge por unos 210 millones de libras (cerca de 250 millones de euros). La casa de estuco blanco de siete pisos tiene 5.760 metros cuadrados de espacio habitable. Cuenta con grandes salones, ventanas a prueba de balas, varios ascensores, una piscina, spa, gimnasio privado y estacionamiento subterráneo.La oficina familiar de Cheung Chung Kiu ha acordado comprar la casa palaciega en los números 2-8a de Rutland Gate, con vistas a Hyde Park, según señaló un portavoz en un comunicado enviado por correo electrónico. El acuerdo sería un destello de luz en el moribundo mercado inmobiliario de lujo de la capital del Reino Unido y una señal de que la libra débil está atrayendo a los más ricos del mundo a medida que se acerca la salida del Reino Unido de la Unión Europea.El precio de venta se establece en 210 millones de libras, según una persona con conocimiento de la transacción que pidió no ser identificada porque los términos aún no son públicos. Sería el precio más alto para una casa en el Reino Unido, eclipsando los 140 millones de libras que, según se informó en su día, se pagaron por una casa de campo en Oxfordshire hace casi una década.También sería una de las mayores compras de vivienda de todo el mundo, superando los 238 millones de dólares que Ken Griffin, fundador de la firma de fondos de inversión Citadel, pagó el año pasado por un penthouse en Manhattan.No se ha tomado una decisión sobre si la propiedad seguirá siendo una sola casa o se convertirá en apartamentos de lujo. Según los precios de venta en el cercano proyecto Península de Londres, una remodelación del edificio que lo convirtió en apartamentos, podría valer hasta 700 millones de libras, dijo el portavoz.Cheung es el fundador y presidente de CC Land Holdings Ltd., una compañía inmobiliaria que cotiza en Hong Kong que invierte principalmente en el oeste de China y ha estado activa en el Reino Unido desde 2016. En Gran Bretaña, CC Land es conocida por haber comprado el rascacielos Cheesegrater (rallador de queso), oficialmente conocido como el Edificio Leadenhall, en el distrito financiero de Londres. La compra de la casa en Knightsbridge fue negociada por Beauchamp Estates.La propiedad, cerca del desarrollo residencial de lujo más conocido de Londres, One Hyde Park, y de los grandes almacenes Harrod's, fue el hogar de Rafic Hariri, el ex primer ministro del Líbano que fue asesinado en 2005. También sirvió como el hogar del fallecido príncipe saudí Abdulaziz Al Saud.Elie Chamat, cofundador de Decisive Wealth SA, un gestor de fortunas suizo que administra la propiedad en nombre de los herederos del difunto príncipe, dijo que la venta muestra que los inversores están dispuestos a apostar por una subida en los precios de las propiedades y por la resistencia de la libra. El acuerdo es notable \"especialmente porque sabemos lo difícil que ha sido el mercado residencial de súper alto valor\", dijo por correo electrónico.La Embajada de Arabia Saudí en Londres no respondió a las solicitudes de comentarios enviadas por correo electrónico.La casa de estuco blanco de siete pisos tiene 5.760 metros cuadrados de espacio habitable, aproximadamente un 7% más que un campo de fútbol americano. Originalmente se construyó en la década de 1830 como un edificio de cuatro casas adosadas, pero a mediados de la década de 1980 el inmueble fue remodelado como un solo palacio privado de estilo italiano.", 
    "fechaPublicacionNoticia": "2020-01-10T20:31:40+01:00", 
    "firmaDeFotoNoticia": "GOOGLE MAPS", 
    "localizacionNoticia": [
        "Londres"
    ]
},
{
    "titularNotica": "El seguro de quien causa un accidente debe pagar el coche de sustitución del afectado", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/08/legal/1578494479_575173.html", 
    "resumenNoticia": "Según el fallo, la tenencia previa de un vehículo prueba la necesidad de uno de reemplazo", 
    "keywordsNoticia": [
        "seguro", 
        "causar", 
        "accidente", 
        "deber", 
        "pagar", 
        "coche", 
        "sustitución", 
        "afectar", 
        "fallo", 
        "tenencia", 
        "previa", 
        "previo", 
        "vehículo", 
        "probar", 
        "necesidad", 
        "reemplazo"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Patricia del Águila Barbero"
    ], 
    "cuerpoNoticia": "En caso de accidente entre vehículos, la aseguradora del causante debe hacerse cargo de los gastos del alquiler del coche de sustitución del perjudicado, sin que pueda exigirse a este que acredite que lo necesita (ya sea para trabajar o para cualquier otra actividad). Así lo establece la Audiencia Provincial de Madrid, en una sentencia en la que determina que la mera tenencia del automóvil, de forma previa al accidente, sirve para probar su necesidad (sin que quepa, por tanto, reclamar una demostración adicional).El juzgado de primera instancia había limitado la cuantía de la indemnización a 1.430 euros por las lesiones sufridas por el demandante. Sin embargo, rechazó que el seguro debiera hacerse cargo de los 1.366 euros por los gastos de alquiler de vehículos de sustitución.Sin embargo, la Audiencia Provincial de Madrid en su sentencia, de la que ha sido partícipe el despacho aboga2, estima el recurso presentado por la víctima del siniestro y asevera que la utilización de un vehículo de sustitución es un “daño emergente indemnizable”.La regla general es que quien reclama estos daños debe probarlos; es decir, no se compensan automáticamente. No obstante, la resolución remarca que no cabe sostener un “criterio restrictivo” en esta materia, porque se pondría en riesgo la completa reparación de los perjudicados.De este modo, aseveran los magistrados, y “dado que con carácter previo al siniestro el demandante tiene a su disposición un vehículo y se ve privado del mismo a causa del accidente, no se ve indispensable la necesidad de acreditar y probar que se precisa de tal vehículo de sustitución, sino que la necesidad de uso va implícita en la propia tenencia”.Eso sí, dado que la víctima del siniestro trabajaba para una sociedad, la sentencia discrimina entre los pagos de los alquileres realizados directamente por él mismo, de aquellos que corrieron a cargo de la mercantil, “cuya indemnización no le corresponde al demandante-apelante”.Por último, la Audiencia subraya que la posesión de un vehículo “implica la común necesidad de desplazamiento, ya por motivos laborales, ya por ocio o recreo, habiéndose convertido para las familias en un objeto de primera necesidad”. Es decir, no cabe distinguir entre tipos de uso para evaluar en qué casos resulta más acuciante.", 
    "fechaPublicacionNoticia": "2020-01-09T08:54:04+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Irán asegura a Ucrania que castigará a los responsables del derribo del avión de pasajeros", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/11/actualidad/1578715778_895790.html", 
    "resumenNoticia": "Las Fuerzas Armadas iraníes reconocen que confundieron la aeronave comercial con una “hostil”. Ucrania pide una indemnización y disculpas oficiales por los canales diplomáticos", 
    "keywordsNoticia": [
        "ir", 
        "asegurar", 
        "ucrania", 
        "castigar", 
        "responsable", 
        "derribo", 
        "avión", 
        "pasajero", 
        "fuerzas armadas", 
        "iraní", 
        "reconocer", 
        "confundir", 
        "aeronave", 
        "comercial", 
        "hostil", 
        "pedir", 
        "indemnización", 
        "disculpa", 
        "oficial", 
        "canal", 
        "diplomático"
    ], 
    "tagsNoticia": [
        "Teherán", 
        "Qasem Soleimani", 
        "Accidente avión Irán", 
        "Irán", 
        "Canadá", 
        "Aviones comerciales", 
        "Ucrania", 
        "Accidentes aéreos", 
        "Aviones", 
        "Estados Unidos", 
        "Oriente próximo", 
        "Norteamérica", 
        "Accidentes", 
        "Asia", 
        "Europa este", 
        "Transporte aéreo", 
        "América", 
        "Europa", 
        "Sucesos", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Los restos del avión ucranio siniestrado en Irán. En vídeo, la confirmación de Rouhani y las declaraciones de Trump y Trudeau.", 
    "autorNoticia": [
        "María R. Sahuquillo", 
        "Agencias"
    ], 
    "cuerpoNoticia": "Irán ha reconocido que derribó \"involuntariamente\" el avión ucranio siniestrado el pasado miércoles tras despegar del aeropuerto de Teherán, del que murieron todos sus ocupantes, 176 personas, según ha confirmado el Estado Mayor de las Fuerzas Armadas iraníes en la televisión estatal del país. El presidente de Irán, Hassan Rouhani, calificó el derribo como una \"gran tragedia y un error imperdonable\". Hasta ahora, las autoridades iraníes afirmaban que se había producido un fallo mecánico y habían negado tajantemente la posibilidad de que sus misiles alcanzaran el aparato, pese a que países como Canadá o Estados Unidos aseguraran era \"altamente probable\" que la aeronave fuese derribada por un cohete tierra-aire.Los responsables del \"error\" deberán rendir cuentas ante un departamento judicial dentro de las Fuerzas Armadas iraníes, según el comunicado del Ejército de Irán difundido a primera hora de este sábado. \"El accidente del avión ucranio a principios de esta semana fue causado por un error humano y por el atrevimiento de Estados Unidos\", escribió el ministro de Relaciones Exteriores de Irán, Mohammad Javad Zarif, en su cuenta de Twitter. Después de días de tensión y de gran presión internacional para que Irán realizase una investigación transparente y asumiese responsabilidades, su admisión de culpabilidad sobre el siniestro del vuelo PS752 de Ukraine International Airlines que cubría la ruta Teherán-Kiev es un cambio que ha llegado por sorpresa.El presidente de Ucrania, Volodímir Zelenski, ha reclamado este sábado una disculpa oficial por los canales diplomáticos y también una compensación. \"Incluso antes de que finalizase una comisión internacional, Irán se declaró culpable del siniestro del avión ucranio, pero insistimos en la admisión total de la culpa. Esperamos de Irán garantías de que la investigación va a ser completa y abierta, que lleve a los responsables ante la justicia, devuelva los cuerpos de los muertos, el pago de una indemnización y disculpas oficiales a través de los canales diplomáticos\", ha dicho Zelenski en un comunicado, en el que ha pedido que el equipo de 45 expertos enviados por Ucrania para tratar de esclarecer la tragedia tenga pleno acceso y cooperación. Zelenski tiene previsto hablar con Rouhani a lo largo de este sábado.Algunos funcionarios ucranios creen, además, que Irán no habría reconocido el error de no ser porque el equipo de investigadores que Kiev ha desplazado sobre el terreno descubrió evidencias materiales innegables. El Gabinete del presidente Zelenski publicó en Internet imágenes tomadas por sus especialistas de los restos del avión y de equipaje que parecen haber sido alcanzados por metralla. La oficina del primer ministro de Canadá, Justin Trudeau, muy implicado en la investigación del accidente que acabó con la vida de 57 canadienses, ha emitido un comunicado en el que afirma:  \"Seguiremos trabajando con nuestros socios en todo el mundo para asegurar que se lleva a cabo una investigación completa y el Gobierno canadiense espera la total cooperación de las autoridades iraníes\".Hasta ahora, Irán había controlado la investigación, aunque los especialistas enviados por Ucrania han tenido acceso a las cajas negras (no está claro de si a su contenido). Sin embargo, en otro cambio sustancial, Teherán ha asegurado este sábado que enviará las cajas negras a Francia (reconocido por las partes como un lugar \"neutral\") para que sean analizadas allí, debido a que no tiene las tecnologías adecuadas para evaluar los datos.Once ucranios —incluida toda la tripulación, de nueve miembros— murieron al estrellarse el Boeing 737-800. El siniestro se produjo en un momento de grandes tensiones entre Washington e Irán después del asesinato ordenado por Estados Unidos del general iraní Qasem Soleimani ante el que Teherán respondió lanzando cohetes a bases que EE UU tiene en Irak el mismo día que el avión se estrelló. Un conflicto al que ahora se han sumado de manera tangencial los países afectados: a bordo volaban una mayoría de iraníes y canadienses, además de suecos, alemanes, británicos y ucranios.El ejército iraní ha declarado que el Boeing 737 ucranio fue tomado por un \"avión hostil\". \"En una situación de crisis y delicada, el vuelo ucraniano 752 despegó del aeropuerto Imam Jomeini [en Teherán], y en el momento de giro [parecía estar acercándose] a un centro militar sensible\", han dicho en un comunicado hecho público en la televisión estatal, en el que han asegurado que habían detectado una mayor actividad aérea estadounidense y aviones de combate en su radar después de sus ataques contra las fuerzas de Washington en Irak. \"En estas condiciones\", debido a un \"error humano, y sin querer, el avión [fue] golpeado\", han agregado. El Ejército iraní ha asegurado que emprenderá una \"reforma importante en todas las Fuerzas Armadas\" para asegurarse de que nada similar vuelva a ocurrir.La Guardia Revolucionaria de Irán ha recibido la orden de aparecer en los medios estatales para dar una explicación. Y los responsables iraníes están difundiendo mensajes en las redes sociales en los que admiten lo ocurrido y se disculpan.  En dichas redes, los iraníes han mostrado su enojo hacia el ejército, después de que la ciudadanía apoyase a las autoridades tras el asesinato por parte de EEUU del general Soleimani. \"Se suponía que debían vengarse de EE UU, no del pueblo\", ha escrito el periodista Mojtaba Fahti. La mayoría de las víctimas de la catástrofe son iraníes o iraníes-canadienses.El comandante de las fuerzas aeroespaciales iraníes Amir-Ali Hajizadeh ha abundado más en esa explicación y ha declarado este sábado que el avión ucranio fue confundido con un misil de crucero. “El operador tenía solo 10 segundos para tomar una decisión\", ha dicho en una comparecencia televisada por el canal estatal iraní. Debía obtener una confirmación y comunicarse con la aeronave. \"En estas condiciones hubo un fallo en el sistema de comunicación y no pudo obtener confirmación y tomó esta terrible decisión. Se disparó el cohete y se derribó el avión”, ha añadido Hajizadeh.El responsable militar ha asegurado que sus Fuerzas Armadas habían hecho varias solicitudes para que el espacio aéreo iraní estuviera despejado de aviones civiles. Una afirmación que suscita todavía más dudas y críticas sobre por qué no se cerró el principal aeropuerto del país y el espacio aéreo en medio de la escalada en la que Teherán lanzó cohetes contra las bases estadounidenses en Irak.Hajizadezh ha asegurado que asume “toda la responsabilidad” de lo ocurrido. “Me enteré de la terrible tragedia en el oeste del país después de la finalización de la operación de misiles contra las bases estadounidenses. Cuando me convencí de los sucedido, me deseé la muerte, porque preferiría morir”, ha dicho. \"Seremos responsables de la muerte de esas personas toda nuestra vida y hoy nuestro honor está expuesto ante el Señor\".El fiscal general de Irán, Mohammad-Jafar Montazeri, en una directiva al fiscal militar, exigió investigaciones \"rápidas y meticulosas\" para identificar todas las causas y las personas involucradas en el incidente, según la agencia de noticias semioficial ISNA.Lo sucedido con el vuelo PS752 eleva la tensión entre Irán y Estados Unidos, particularmente tras el asesinato con un dron estadounidense del poderoso general Soleimani la madrugada del 3 de enero. Este viernes, el Gobierno de Donald Trump activó nuevas sanciones contra Irán, que golpearán a sectores clave de la economía iraní como el industrial, minero y textil y también a una serie de altos cargos del régimen. \"Había información sobre una amenaza inminente\", dijo Mike Pompeo, secretario de Estado. \"Soleimani planeaba un extenso ataque a intereses estadounidenses en la región, incluidas embajadas\", agregó. ", 
    "fechaPublicacionNoticia": "2020-01-11T21:27:37+01:00", 
    "firmaDeFotoNoticia": "Foto: AFP | Vídeo: REUTERS", 
    "localizacionNoticia": [
        "Moscú", 
        "Teherán"
    ]
},
{
    "titularNotica": "Las cinco mejores planchas de pelo baratas", 
    "linkNoticia": "https://elpais.com/elpais/2019/12/10/escaparate/1575997538_267762.html", 
    "resumenNoticia": "Probamos cinco modelos, cuyo precio en Amazon no supera los 75 euros", 
    "keywordsNoticia": [
        "cinco", 
        "mejor", 
        "plancha", 
        "pelo", 
        "baratas", 
        "barato", 
        "probar", 
        "modelo", 
        "preciar", 
        "amazon", 
        "superar", 
        "75 euros"
    ], 
    "tagsNoticia": [
        "Planchas cabello", 
        "Tratamientos belleza", 
        "Complementos cabello", 
        "Productos cabello", 
        "Belleza", 
        "Estilo vida"
    ], 
    "pieDeFotoNoticia": "Probamos cinco planchas de pelo de menos de 75 euros.", 
    "autorNoticia": [
        "Laura Pajuelo"
    ], 
    "cuerpoNoticia": "Si hace algunos meses elegimos la mejor plancha de pelo profesional y los mejores rizadores para moldear el cabello, en esta ocasión nos hemos puesto manos a la obra para buscar la mejor plancha de pelo entre los modelos más económicos a la venta en Amazon. En concreto, hemos seleccionado cinco productos de cinco firmas diferentes; todos ellos con un precio inferior a los 75 euros.Así, en nuestra selección se encuentran, por orden alfabético: Babyliss Super Smooth 230 (con una puntuación promedio de 8,25), Philips Pro HPS930 (8,5), Remington Silk S9600 (9), Rowenta Ultimate Gold SF6021 (7,5) y Solac Oil Sense Remedy (7,75).Los aspectos a valorar en todas ellas han sido exactamente los mismos que en el caso de los modelos profesionales, aunque hemos tenido en cuenta su gama a la hora de realizar las puntuaciones. Estas son las propiedad que hemos evaluado:- Placas: El material (titanio, cerámica, turmalina), si son basculantes o no, o cómo se deslizan por el cabello.- Temperatura de funcionamiento: No todos los modelos tienen regulador y tampoco todos funcionan a la misma temperatura.- Capacidad de alisado: Si alisan de una sola pasada, el brillo y la suavidad que dejan en el pelo, la durabilidad del peinado, entre otros.- Capacidad para rizar: El diseño de las planchas puede influir mucho en su capacidad para realizar rizos y ondas. ¿Qué acabado dejan y cuánto dura el peinado?- Características adicionales: Tecnologías para proteger el cabello, longitud del cable o accesorios incluidos.De nuevo, el proceso para las pruebas ha sido muy similar al de los ejemplos anteriores. En esta ocasión, tras aplicar un protector térmico al pelo, se ha probado cada una de las planchas en cuatro cabellos diferentes, lo que ha servido para evaluar cada modelo en cabellos de distinta longitud, grosor y nivel de hidratación, además de en melenas simplemente onduladas y otras con rizo cerrado. El objetivo ha sido comprobar, en primer lugar, cómo alisan el cabello: su acabado, el brillo y cuánto dura el peinado en perfecto estado. En segundo lugar, se ha puesto a prueba su utilidad para realizar rizos y ondas.El producto ganador, con una puntuación media de 9 puntos, es la plancha Remington Silk S9600. Dotada de algunas características propias de los modelos profesionales, consigue buenos resultados tanto en alisado como en ondas.Por norma general, las planchas de pelo de Remington suelen dar un resultado estupendo, y este modelo no es una excepción. Cuenta con un diseño bastante cuidado y llamativo, en el que destaca la presencia de unas placas flotantes de cerámica que se deslizan de forma muy suave por el cabello y que están dotadas de unos calentadores con infrarrojos que mantienen el calor constante. No es el único aspecto interesante: En los extremos cuenta con unas hendiduras para colocar los dedos cuando se utilizan las dos manos —al hacer rizos y ondas, por ejemplo— y evitar que nos quememos. Además, su cable es muy largo —mide tres metros— y es totalmente giratorio, igual que en los modelos profesionales.Una vez pulsado el botón de encendido, está lista en aproximadamente 10 segundos. Permite ajustar la temperatura entre 150 y 235 grados, la cual se regula a través de dos botones físicos situados junto a una pantalla. Para evitar pulsarlos sin querer, ofrece la opción de bloquear los controles y, además, contempla una función turbo que sube la temperatura hasta 240 grados para terminar de peinar los mechones más rebeldes. No la hemos probado, ya que se trata de un ajuste altísimo que puede dañar fácilmente en cabello.Para las pruebas, la hemos utilizado a una temperatura de 190 grados, consiguiendo un alisado muy pulido —el mejor de la comparativa— en una sola pasada y ondas que aguantan todo el día. ¡Ah! Y viene con un estuche de viaje resistente al calor.Compra por 38,49€ en AmazonLlama mucho la atención a simple vista por su cuidadísimo diseño en tonos negros y dorados, en el que cada detalle está bien acabado e integrado en el conjunto. Sus placas cuentan con una longitud de 110 mm, ideal para cabellos largos, y son de titanio, lo que permite que se calienten muy rápido —en unos 10 segundos— y hasta los 230 grados, gracias a una rueda situada en el interior de la plancha. La temperatura seleccionada se muestra en una pantalla. Es muy interesante que, cuando se sobrepasan los 200 grados, se puede seguir aumentando el calor de cinco en cinco; una característica que permite cuidar más el cabello. En este sentido, las placas son además flotantes, es decir, se mueven si se aprieta demasiado para proteger el pelo y evitar que se produzcan roturas.En cuanto a los resultados, son muy positivos en todos los tipos de cabello: se consigue un alisado de efecto natural con una sola pasada y ondas marcadas. Incluye, además, un sistema de iones de carga negativa que funciona mientras se desliza suavemente el aparato y que elimina la electricidad estática, aporta suavidad e intensifica el brillo.Compra por 60€ en AmazonDispone de seis ajustes diferentes de temperatura, entre 140 y 235 grados, que se adaptan a todos los grosores y tipos de cabello. Para moverse entre uno y otro, no tiene los clásicos botones con + y –. En su lugar, opta por dos nombrados como “intense” y “protect”. Según se va subiendo o bajando la temperatura, el piloto indicador de estado se iluminará en un color u otro: verde para la más baja, amarillo en las intermedias, naranja para las altas y rojo en el caso de las muy altas. Cuenta, además, con una función de apagado automático si se queda encendida más de 72 minutos, así como con una alfombrilla térmica que puede emplearse para apoyar la plancha durante su uso, pero que también está indicada para envolver la plancha una vez desenchufada hasta que se enfríe.Sus alargadas placas están recubiertas de cerámica de turmalina y cuenta con una tecnología iónica para reducir el encrespamiento, facilitar el deslizado y conseguir un acabado suave y brillante. Se deslizan muy bien por el cabello, aunque hemos notado que se necesitan algunos grados más que con otros modelos para conseguir resultados similares.Compra por 59,90€ en AmazonLo que más nos ha sorprendido durante las pruebas ha sido el brillo que deja en el cabello. Es posible que sea por sus placas de cerámica, que están bañadas en aceites hidratantes y nutritivos, como el de jojoba o macadamia. Eso no supone que el pelo quede engrasado; en las placas no se nota nada extraño a simple vista. Tiene un modo curioso —por lo diferente— de regular la temperatura: En lugar de hacerlo por grados, lo hace en función del tipo de cabello. Así, va desde la temperatura mínima de 170 grados —algo elevada para los cabellos más finos— hasta la más alta, de 220 grados, pasando por otros cuatro niveles intermedios, adecuados para cabellos teñidos, gruesos, etc.En cuanto a los resultados, además de brillo, notamos bastante suavidad y un alisado con efecto natural —no el típico liso plancha sin nada de volumen—. Tanto el alisado como las ondas quedan bien fijados, aunque en determinadas condiciones ambientales es fácil que pierdan el efecto pulido.El estético es el aspecto más mejorable, con un diseño más básico que el de otras propuestas de la competencia. Posee, eso sí, un peso reducido que facilita mucho su uso.Compra por 42,31€ en AmazonEntre sus características destaca la presencia de un generador de iones que mantienen el cabello hidratado y previenen la electricidad estática. También incluye placas cerámicas flotantes de 2,5 cm de ancho, permite ajustar la temperatura en cinco niveles diferentes, entre 130 y 230 grados, y se calienta en aproximadamente medio minuto. Por lo demás, posee un cable giratorio de 360 grados, viene con un neceser termo protector y cuenta con un sistema de bloqueo de las placas para guardarlas con seguridad.¿Cómo son los resultados? En temperaturas medias resultan positivos para cabellos finos. En melenas de pelo grueso o muy abundante, hemos detectado ciertos problemas para conseguir un acabado pulido con una o dos pasadas, ya que es obligatorio subir la temperatura al máximo y esto puede ocasionar que el pelo se dañe con facilidad. Con este calor, eso sí, los resultados —también los rizos— quedan muy fijados, por lo que resisten sin problema toda la jornada.Compra por 70,11€ en AmazonEcha un vistazo a la mejores planchas de pelo profesionales*Todos los precios de compra incluidos en este artículo están actualizados a 8 de diciembre de 2019.Suscríbete a la newsletter de El PAÍS Escaparate.", 
    "fechaPublicacionNoticia": "2019-12-16T09:48:32+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Si quiere ahorrarse un tercio del precio del vuelo a Londres o del hotel en Nueva York, viaje en enero", 
    "linkNoticia": "https://elpais.com/economia/2020/01/10/mis_finanzas/1578657096_043427.html", 
    "resumenNoticia": "Para obtener fuertes descuentos en vuelos y hoteles con respecto a las tarifas medias del año hay que elegir cuidadosamente el momento del viaje", 
    "keywordsNoticia": [
        "querer", 
        "ahorrar", 
        "un tercio", 
        "precio", 
        "vuelo", 
        "londres", 
        "hotel", 
        "nueva york", 
        "viaje", 
        "enero", 
        "obtener", 
        "fuerte", 
        "descuento", 
        "tarifa", 
        "medias", 
        "medio", 
        "año", 
        "haber", 
        "elegir", 
        "momento"
    ], 
    "tagsNoticia": [
        "Ahorro", 
        "Hoteles", 
        "Alojamientos", 
        "Viajes", 
        "Hostelería", 
        "Ofertas turísticas", 
        "Transporte aéreo", 
        "Turismo", 
        "Transporte", 
        "Finanzas"
    ], 
    "pieDeFotoNoticia": "Pasajeros en el aeropuerto de Barajas.", 
    "autorNoticia": [
        "Gabriele Ferluga"
    ], 
    "cuerpoNoticia": "Es casi solo una cuestión de calendario. Pagar alrededor de un 30% menos que la media para volar a Londres o ahorrar lo mismo sobre el precio medio de una habitación de hotel en Punta Cana (República Dominicana) no tiene nada de milagroso, si no fuera porque estas rebajas se dan en momentos específicos del año y porque, para aprovecharlas, es necesario conocer cuándo se suelen producir.Si los expertos no escatiman las palabras para explicar que los principios de la educación financiera no dejan de tener vigencia durante un viaje de placer y pueden salvar de más de un disgusto, es cierto también que para muchos la práctica de no despilfarrar el dinero empieza con las reservas. A la hora de elegir el destino de sus vacaciones, el 44% de los viajeros señala que el precio del vuelo es la razón principal de su elección, la misma proporción de los que lo hacen guiándose por el interés turístico que este reviste, según Skyscanner.De esta forma, desde esta web de reservas de viajes señalan que, de los diez destinos que más reservas de vuelos registran, es para ir a la capital del Reino Unido y Tenerife que se puede obtener el mayor descuento, un 27%, en enero y noviembre, respectivamente. Estas fueron las rebajas detectadas por Skyscanner el año pasado con respecto al precio medio de los vuelos con destino Londres (169 euros) y la más grande de las islas Canarias (175 euros).Llegar en avión a la capital italiana puede ser también más económico que de costumbre, sobre todo si se hace en pleno invierno. Sacar un billete para ir a Roma en enero supondría pagarlo posiblemente un 26% menos con respecto a la media anual (196 euros). Por el contrario, mayo y noviembre serán los meses en los que más compensará ir a Palma de Mallorca, por el descuento del 23% sobre el precio medio del vuelo (153 euros).A estos destinos les siguen Nueva York en enero y noviembre, con una rebaja del 22% sobre el precio medio (511 euros), París en noviembre (-20%, 208 euros), Buenos Aires en marzo (-14%, 775 euros), Bangkok en febrero (-14%, 683 euros), Barcelona y Madrid en mayo (-12%, 209 euros y 183 euros, respectivamente).Si la mirada se fija en los destinos que más bajan de precio, se encontrará que el mayor descenso de cara a 2020 es el que registraron el año pasado los vuelos hacia Lisboa, cuyo precio medio es 183 euros, lo que supone un 67% menos que en 2018. Le siguen Berlín (164 euros, -51%), Bristol (138 euros, -48%), Valencia (246 euros, -47%), Atenas (292 euros, -45%), Dublín (172 euros, -40%), Roma (-40%), Nueva York (-38%), Fráncfort (161 euros, -37%), y Los Ángeles (620 euros, -33%).La otra gran partida del presupuesto de un viaje son las tarifas de la habitación de hotel. “El calendario de los precios de los alojamientos es algo distinto con respecto al que se refiere a los vuelos”, explica el responsable de Comunicación externa de la agencia de viajes on line Expedia, Michele Maschio. “En el precio de los hoteles influyen los grandes eventos que puedan producirse en la localidad de destino, entre otros factores”, añade, por la alta ocupación y el consiguiente aumento de las tarifas que conllevan. Y trae a colación el ejemplo de la Eurocopa de fútbol, que se celebrará en 12 grandes ciudades europeas en junio y julio, o de los Juegos Olímpicos, que tendrán lugar en Tokio entre julio y agosto.A partir de su bese de datos, desde Expedia señalan que, de entre los destinos por los que se registran grandes volúmenes de reservas de hotel en América del Norte, uno de los mayores descuentos por una habitación –un 35%– se encontrará en Nueva York y Chicago (Illinois), en enero. Les siguen, con una tarifa que, en el mismo mes, es un 30% más barata con respecto a la tarifa media, Vancouver y Montreal.En Europa, en la práctica totalidad de las grandes ciudades, enero y febrero son los meses donde una habitación de hotel puede costar menos con respecto a la media de las tarifas. Los descuentos más fuertes se encontrarán en Santorini (-55%); Atenas, Praga, Venecia, Florencia y Barcelona (-35%); Roma y Lisboa (-30%). Las excepciones son Madrid, cuyo mes más barato es agosto, con un 25% menos, y Reikiavik, con un 20% menos en noviembre.En el norte de África, las tarifas de los hoteles en Casablanca, en mayo, son un 15% más baratas que la media del año. En América Latina, destacan Punta Cana (República Dominicana), Nassau (Bahamas), San Juan (Puerto Rico), y la Riviera Maya (México), todos ellos con rebajas en septiembre, del 30% las dos primeras, y del 25% las restantes. Y, en Asia, Dubai, con un descuento del 30% en julio, y, en junio, Sri Lanka y Maldivas (-20%).“Desde el punto de vista de la climatología, los momentos ideales para viajar en el hemisferio norte son la primavera y el otoño, pero, a diferencia de lo que ocurre con los destinos de América central o del sureste asiático, un viaje en una grande ciudad de esta parte del mundo tiene sentido en todas las temporadas”, sugiere Maschio, quien aconseja reservar vuelo y hotel conjuntamente, ya que ello “permite casi siempre un ahorro con respecto a comprar el billete y pagar la habitación por separado, sobre todo cuando se trata de un viaje de larga distancia”.", 
    "fechaPublicacionNoticia": "2020-01-11T00:02:10+01:00", 
    "firmaDeFotoNoticia": "Luis Sevillano", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Joma se codea con los gigantes deportivos", 
    "linkNoticia": "https://elpais.com/economia/2020/01/07/actualidad/1578413687_958901.html", 
    "resumenNoticia": "La multinacional familiar gestiona desde su planta de Portillo un negocio que factura 250 millones de euros", 
    "keywordsNoticia": [
        "joma", 
        "codear", 
        "gigante", 
        "deportivo", 
        "multinacional", 
        "familiar", 
        "gestionar", 
        "planta", 
        "portillo", 
        "negocio", 
        "facturar", 
        "250 millones de euros"
    ], 
    "tagsNoticia": [
        "Calzado deportivo", 
        "Textil", 
        "Juegos Olímpicos", 
        "Fútbol", 
        "Competiciones", 
        "Empresas", 
        "Confección", 
        "Deportes", 
        "Economía", 
        "Industria"
    ], 
    "pieDeFotoNoticia": "Exposición de productos de Joma en su factoría de Portillo (Toledo). ", 
    "autorNoticia": [
        "Luis Aparicio"
    ], 
    "cuerpoNoticia": "La igualdad de género en la directiva de Joma Sport la ha resuelto la biología. Fructuoso López es el fundador y presidente; Marina Arellano, su mujer, es la vicepresidenta; y los hijos, José Manuel, Alberto, Fructuoso, Alicia y Marina, se encargan de las cuentas, el textil, el calzado, las ventas y el marketing. Desde su gigantesca factoría de Portillo (Toledo), la familia dirige la multinacional dedicada a la ropa y calzado deportivo, presente en 120 países.Más familiar no se puede ser: solo el departamento fiscal está externalizado. El diseño, la I+D, los sistemas de prueba de sus productos, las ventas nacionales y exportaciones…, todo está en manos de los López.Hasta el nombre de Joma sale de la familia, formado por las primeras sílabas de su primogénito, José Manuel. Una historia empresarial que nace en 1965 de la mano de Fructuoso López (Portillo, 1942) —Fortu para los allegados—, que desde pequeño estaba obsesionado con ser empresario, con hacer cosas por sí mismo: “No me importaba tanto el sueldo”. En su pueblo tenía como únicas opciones trabajar en el campo como su padre o hacerse zapatero, y optó por lo segundo. Aprendió el oficio, hizo cursos de modelista y al volver de la mili se estableció solo: “Pedí prestados 15 pares de hormas y una máquina Singer, valorados en 3.000 pesetas (18 euros), que se descontarían de mi trabajo confeccionando botas de fútbol para un cliente de Madrid”, explica Fructuoso.Ahora cuenta con 400 empleados y seis filiales en el mundo (México, Estados Unidos, Brasil, Italia, China y Panamá) con comerciales propios. Una actividad que se resume en 250 millones de euros de facturación para 2019, con un crecimiento del 15%. El 70% de estos ingresos vienen de las exportaciones, y de este porcentaje, el 40% de Italia, Francia, Reino Unido y países del Este, mientras Sudamérica representa el 15%. Y aunque el origen fueron las botas de fútbol, ahora el textil deportivo factura más que el calzado.Fructuoso López reconoce que lo de vender al exterior resultaba muy complicado. “Hace 40 años, cuando tenía pocos recursos, me dediqué a invertir en la marca, registrándola en muchos mercados. Pero nadie te ayudaba, se iba aprendiendo a golpe de acierto y error. Ahora con las nuevas tecnologías es muy fácil llegar a todas partes, pero entonces tenías que buscar distribuidores que confiaran en ti. En este nuevo escenario muchos distribuidores han desaparecido y los hemos acabado absorbiendo”, explica. En sus instalaciones de Portillo se escuchan varios idiomas. Joma tiene una enorme exposición de sus productos allí y una comercial explica en polaco a dos clientes las ventajas de sus textiles y calzados deportivos, mientras al lado se escucha otra conversación en francés. “Tenemos comerciales en nuestra sede que explican nuestros productos en 13 idiomas”, comenta.A la factoría toledana de Joma llegan y se redistribuyen todos los productos, sean para España o para Asia. Actualmente están ampliando la planta, en la que destacan unos almacenes gigantescos y un sistema de clasificación de pedidos con una capacidad de hasta 30.000 unidades por hora. Fructuoso apuesta decididamente por el comercio electrónico y las nuevas tecnologías.Pero en Joma, como ocurre con las multinacionales con las que compite —Nike o Adidas, entre otras—, no fabrica ni una sola camiseta, ni una zapatilla, ni un balón. Fructuoso López se dio cuenta de que o cogía ese camino de externalizar la fabricación o acabaría cerrando. Primero fue a Corea, para después pasar a China e Indonesia. Y es que, según explica, hay veces que los aranceles fuerzan el lugar de fabricación. Por ejemplo, México pone tasas del 400% a China, mientras con Indonesia son cero. “Mandamos el diseño, textil…, a nuestra oficina de China, ellos nos envían el modelo y, si estamos de acuerdo, empiezan a elaborar la colección”, apunta el presidente de Joma.Una de las claves del éxito en estos 54 años ha sido su apuesta por los patrocinios deportivos. Para este año destaca el de nueve comités olímpicos, entre ellos el español. Estiman que en Tokio 2020 más del 20% de los deportistas llevarán Joma. Ya en los pasados Juegos de Río de Janeiro, la marca española patrocinó a nueve comités olímpicos, desde España hasta México o Portugal, y 18 federaciones o disciplinas deportivas. Las primeras botas de fútbol de color del futbolista Alfonso Pérez; patrocinios a Butragueño, Beguiristain, Martín Vázquez son hitos de la apuesta por el marketing.Esta visión de su fundador le ha permitido competir con marcas muy fuertes como Nike o Adidas. “No debes enfrentarte a tu competencia. Cuando les veas venir, te cambias de carril porque cada empresa tiene que saber dónde se encuentra siempre. Nosotros tenemos que hacer un producto bueno, bien diseñado, de calidad, ser serios y dar un buen servicio e invertir en el producto lo que otros invierten en publicidad. Llevamos nueve años seguidos siendo el número uno en España en la venta de equipación deportiva”, explica López.Además, comenta que son numerosos los intentos de comprar la compañía. Se han acercado firmas de capital riesgo para entrar con un 10% y en cinco años elevar el porcentaje hasta el 40%. “Somos familia y si vendiéramos la empresa estaríamos deshaciendo la familia”, zanja el presidente.", 
    "fechaPublicacionNoticia": "2020-01-11T00:02:10+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Una empresa de Jaén, pionera en implantar la jornada laboral de cuatro días a la semana", 
    "linkNoticia": "https://elpais.com/economia/2020/01/10/actualidad/1578657540_514696.html", 
    "resumenNoticia": "Software Delsol aplica la medida sin reducir los salarios en busca de una mayor productividad", 
    "keywordsNoticia": [
        "empresa", 
        "jaén", 
        "pionera", 
        "pionero", 
        "implantar", 
        "jornada", 
        "laboral", 
        "cuatro", 
        "día", 
        "semana", 
        "software delsol", 
        "aplicar", 
        "medida", 
        "reducir", 
        "salario", 
        "mayor", 
        "productividad"
    ], 
    "tagsNoticia": [
        "Jaén", 
        "Jornada 35 horas", 
        "Jornada laboral", 
        "Horarios trabajo", 
        "Andalucía", 
        "Conflictos laborales", 
        "Relaciones laborales", 
        "Condiciones trabajo", 
        "Empresas", 
        "España", 
        "Trabajo", 
        "Economía"
    ], 
    "pieDeFotoNoticia": "Empleados de la empresa Software Delsol en Jaén. En vídeo, los trabajadores de la empresa hablan sobre el cambio en su jornada laboral.", 
    "autorNoticia": [
        "Ginés Donaire"
    ], 
    "cuerpoNoticia": "Trabajar cuatro días a la semana, manteniendo el salario y también la productividad, ya es posible en España. Una empresa de Jaén, Software Delsol, ha empezado este mes de enero a aplicar esta innovadora jornada laboral para sus 181 empleados. La mayoría trabajan ya de lunes a jueves y el resto lo hacen en bloques de cuatro días continuados rotando de lunes a viernes (cada cuatro semanas acumulan cuatro días extra de descanso) para garantizar la atención de los 53.000 clientes que tiene la empresa en toda España y también en Sudamérica, principalmente pymes a las que se presta soporte de software. Para hacer posible esta medida la firma jiennense ha incrementado su plantilla el último año en 25 trabajadores. Y la jornada laboral, hasta ahora de 40 horas semanales, se ha reducido ahora hasta las 36 horas en invierno y 28 en los meses de verano.El debate sobre la jornada laboral de cuatro días a la semana apenas ha tenido recorrido ni en España ni en el extranjero. Tan solo se intentó aplicar, sin éxito, en Finlandia y hubo algunas experiencias piloto en Nueva Zelanda. La única medida sólida al respecto es la de Microsoft en Japón, que asegura haber aumentado sus ventas un 40% tras introducir la jornada semanal de cuatro días.\"No ha sido fácil introducir esta medida, ha sido todo un reto porque no teníamos ningún referente al respecto ni tampoco había legislación donde apoyarnos, no sabíamos dónde acudir\", señala Fulgencio Messeguer, consejero delegado de esta empresa de comercialización de software que lleva 26 años implantada en Jaén. Sin embargo, Messeguer tiene claro que la iniciativa solo es un escalón más en la política de esta firma, donde la innovación no solo se busca \"en el desarrollo de los productos sino también a la hora de gestionar el grupo humano\". Hace años ya decidieron que los viernes por la tarde no se trabajaba y que terminarían la semana con un encuentro colectivo en un entorno distendido. Las instalaciones de la empresa, en el Parque Científico y Tecnológico Geolit, están diseñadas a partes iguales entre zonas de producción y de ocio, coexistiendo espacios para la atención a los clientes con zonas de sofás para reuniones más informales y descanso, un gimnasio, pista de pádel y hasta una piscina en el exterior. También se ofrecen menús gratis a los trabajadores y para potenciar las políticas de conciliación laboral la empresa ofrece becas, seguros de salud y también permite el teletrabajo, como le ocurre a un miembro del equipo que desarrolla su jornada desde su domicilio en Burdeos.Ahora bien ¿esta medida mantiene la productividad de la plantilla? Messeguer no tiene ninguna duda: \"A mayor bienestar en el trabajo, mejor atención a los clientes y también mayor productividad\", indica. Y destaca otras ventajas de esta revolucionaria jornada laboral, como el ahorro energético y la menor contaminación al producirse menos desplazamientos en coche. El grado de satisfacción de los clientes con la empresa es de un 9,28, una nota que el consejero considera como algo excepcional pero que, al mismo tiempo, les otorga más responsabilidad.La empresa considera que acortando la jornada laboral semanal obtienen un retorno positivo con la reducción del absentismo laboral, la fidelización de la plantilla y la atracción del talento a su equipo de trabajo. Una medida recibida con entusiasmo en la plantilla y que fue pactada con el comité de empresa liderado por la Federación de Asociaciones Sindicales, Fasga, una fuerza sindical independiente. Además, la empresa garantiza cada año una subida salarial por encima del 3% (del 3,2% este año), algo también inédito en el panorama sociolaboral del país.\"El ambiente es genial y eso forma parte también de la cuenta de resultados de la empresa\", indica Juan Antonio Mallenco, responsable de Comunicación de Software Delsol. Él cree que \"se puede ser una empresa rentable y sostenible cuidando al capital interno, al empleado, porque a empleado satisfecho, cliente satisfecho\". Buena parte de la plantilla de Software Delsol son titulados en Administración y Dirección de Empresas y también hay una veintena de ingenieros en telecomunicaciones, que son los encargados del desarrollo del software que se comercializa a empresas de todo el país.", 
    "fechaPublicacionNoticia": "2020-01-10T19:14:44+01:00", 
    "firmaDeFotoNoticia": "José Manuel Pedrosa | ATLAS", 
    "localizacionNoticia": [
        "Jaén"
    ]
},
{
    "titularNotica": "La rentabilidad del alquiler de viviendas se enfría", 
    "linkNoticia": "https://elpais.com/economia/2020/01/09/actualidad/1578572938_421410.html", 
    "resumenNoticia": "El rendimiento total por la compra de una casa para alquilar ha bajado tres puntos desde 2017, aunque sigue siendo la inversión más rentable", 
    "keywordsNoticia": [
        "rentabilidad", 
        "alquiler", 
        "vivienda", 
        "enfriar", 
        "rendimiento", 
        "total", 
        "compra", 
        "casa", 
        "alquilar", 
        "haber", 
        "bajar", 
        "tres", 
        "punto", 
        "2017", 
        "seguir", 
        "ser", 
        "inversión", 
        "rentable"
    ], 
    "tagsNoticia": [
        "Rentabilidad", 
        "Viviendas alquiler", 
        "Mercado inmobiliario", 
        "Inversión inmobiliaria", 
        "Vivienda", 
        "Fondos inversión", 
        "Mercados financieros", 
        "Urbanismo", 
        "Economía", 
        "Finanzas"
    ], 
    "pieDeFotoNoticia": "Cartel de “se alquila” en el barrio de Salamanca de Madrid. ", 
    "autorNoticia": [
        "Sandra López Letón"
    ], 
    "cuerpoNoticia": "La rentabilidad de la vivienda se modera. El asunto no es menor. Inquieta y preocupa a partes iguales a miles de inversores que han destinado sus ahorros, pocos o muchos, a la compra de una casa para su puesta en alquiler con el propósito de ganar dinero con las rentas. En los últimos años se ha convertido en el activo más rentable para cualquier inversor que quiera obtener el máximo rendimiento de su capital. ¿Corre peligro ahora la gallina de los huevos de oro?La rentabilidad total de la vivienda se ha colocado en el 8,5% en el tercer trimestre de 2019. En el segundo trimestre estaba en el 9,2% y en el primero rondó el 10,7%. Pero es que en 2018 acabó en 10,6% y en 2017 en 11,4%, según el Banco de España. Suenan campanas de estancamiento. \"La desaceleración de la economía se está dejando sentir en el mercado de la vivienda, a lo que hay que añadir la incertidumbre generada por algunos cambios normativos\", señala Miguel Cardoso, economista jefe para España en BBVA Research.Para entender este frenazo de la rentabilidad hay que conocer sus dos componentes. El Banco de España no solo tiene en cuenta el rendimiento del alquiler, sino también la revalorización a 12 meses del inmueble. Es lo mismo —por poner un símil— que ocurre con las acciones de una empresa cotizada, donde por un lado está la rentabilidad por la apreciación del capital y, por otro, los dividendos recibidos por esa acción.Vayamos a la primera variable: lo que renta comprar un piso para ponerlo en arrendamiento. En el tercer trimestre de 2019 la rentabilidad bruta del alquiler se estancó: fue del 3,8%, frente al 4% de 2018, el 4,2% de 2017 y el 4,3% de 2016, según el Banco de España. Ha caído del 4% por primera vez desde 2013 debido a que las alzas de las rentas se han ido desinflando. Está por ver si lo harán aún más tras el anuncio del nuevo Gobierno de regular el precio del alquiler en barrios donde está por las nubes.El Banco de España no es la única institución que ha puesto sobre la mesa el estancamiento de los rendimientos del alquiler. \"Hemos notado que tanto el número de inversores como la rentabilidad han bajado, especialmente en ciudades como Madrid y Barcelona, mientras que en urbes medianas como Zaragoza, Valladolid y Sevilla han crecido por los precios de venta más económicos y el importante incremento de las rentas\", argumenta Lázaro Cubero, responsable del departamento de Análisis de Tecnocasa.\"Es lógico que los precios del alquiler, que han subido más rápido que los de venta, tiendan a desacelerarse y, por tanto, hay margen de compresión de rentabilidades en el entorno del 3,5% o 4% para este año\", dice Juan Moreno, analista de Bankinter. Porque, \"el techo del alquiler es la capacidad salarial de las familias, que se ve afectada por la situación económica. En los inicios de la recuperación en las zonas de alta demanda, como Madrid, Cataluña o Baleares, se podían adquirir viviendas a un precio muy rebajado con respecto a las rentas que se pagaban; pero hoy resulta bastante complicado\", dice Andrés Horcajada, consejero delegado de Tectum Global Management (TGM). No obstante, añade, \"no podemos concluir tendencias globales claras, ya que existen múltiples micromercados de alquiler residencial, incluso, dentro de un mismo municipio\".A pesar del estancamiento, los expertos recalcan que sigue siendo una inversión más atractiva y rentable que otras alternativas de bajo riesgo. \"El recorrido en las subidas del precio del alquiler ya es limitado y es lógico que se estabilice. No obstante, hablamos de una rentabilidad cercana al 4% que no dan muchos productos financieros\", apunta Samuel Población, director nacional de Residencial y Suelo de la consultora CBRE. Y tanto. Los bonos del Estado a 10 años rentan el 0,43%, y los depósitos de los hogares a más de un año rondan el 0,07%. La Bolsa española, que sufre una gran volatilidad, concedió en el tercer trimestre de 2019 una rentabilidad negativa del 1,5%, aunque venía del -4,4% del trimestre anterior.Llegados a este punto, asalta una duda. ¿Cómo calcula el Banco de España el rendimiento del arrendamiento si no existe una estadística oficial de alquileres? Se estima a partir de la Encuesta sobre la vivienda en alquiler de los hogares en España de 2006 del Ministerio de Fomento y de la evolución del IPC de alquileres. Hoy, dicen los analistas, es la mejor información disponible al no existir precios del alquiler oficiales en España. Aunque esto cambiará. El real decreto ley de 1 de marzo de medidas urgentes en materia de vivienda y alquiler contempla la creación de una base de datos oficial con las fianzas depositadas en los Institutos de la Vivienda de cada autonomía. Estará listo en los primeros meses del año.Esto explica que el dato de rentabilidad que ofrecen los portales inmobiliarios —manejan solo precios de oferta—, sea discordante con el del Banco de España. Según Fotocasa, \"aunque no reflejan la cifra del cierre de la transacción, sabemos que en estos momentos en el precio del alquiler casi no hay negociación y en el caso de la venta ronda el 10%. Los nuestros son bastante cercanos a la realidad, más fidedignos\". De acuerdo con este portal, la rentabilidad bruta (se calcula con los precios de venta y alquiler de su índice) sigue creciendo: a 1 de diciembre de 2019 fue del 6,6%, frente al 6,2% del año anterior.La otra variable que tiene en cuenta el Banco de España para el cálculo de la rentabilidad total es la revalorización de la vivienda a 12 meses. Y en este sentido, \"la moderación de los precios de compraventa en los últimos trimestres es lo que explica que se haya moderado la rentabilidad por precio y por consiguiente la rentabilidad total de la vivienda\", dice el organismo supervisor, que usa los datos del Índice de Precios de Vivienda (IPV) del Instituto Nacional de Estadística.Así pues, de momento, la gallina seguirá poniendo huevos. ¿De oro? \"La demanda de vivienda en alquiler va a continuar creciendo, sobre todo por la llegada de población inmigrante\", apuesta Miguel Cardoso. El experto de BBVA cree que este año continuará la incertidumbre y la contracción de los precios del alquiler, pero que de cara a 2021 España vivirá nuevos encarecimientos y, en consecuencia, aumentos de la rentabilidad. Por su parte, Mikel Echavarren, consejero delegado de Colliers International, opina que la tendencia será la \"disminución de la rentabilidad, pero no por una ralentización del crecimiento de los alquileres, sino por un incremento más acelerado del precio de las viviendas arrendadas, que serán cada vez más líquidas y apreciadas por los inversores, sobre todo en ubicaciones blindadas a la intervención del Gobierno, como en Madrid\". Y añade: \"Dentro de dos o tres años comenzarán a terminarse miles de viviendas diseñadas de esta forma que deberían tener rentabilidades brutas en torno al 5% y 6%\".", 
    "fechaPublicacionNoticia": "2020-01-10T10:57:47+01:00", 
    "firmaDeFotoNoticia": " Víctor Sainz ", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Análisis | El lugar de la UE en un mundo desacomplejadamente militarista", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/10/actualidad/1578685353_540500.html", 
    "resumenNoticia": "La creciente disposición a la acción bélica de algunos países marca la agenda global. Europa, reacia a ello, debe recalibrar sus perspectivas ante el nuevo escenario", 
    "keywordsNoticia": [
        "lugar", 
        "ue", 
        "mundo", 
        "militarista", 
        "creciente", 
        "disposición", 
        "acción", 
        "bélica", 
        "bélico", 
        "país", 
        "marcar", 
        "agenda", 
        "global", 
        "europa", 
        "reacia", 
        "reacio", 
        "deber", 
        "recalibrar", 
        "perspectiva", 
        "nuevo", 
        "escenario"
    ], 
    "tagsNoticia": [
        "Defensa", 
        "Unión Europea", 
        "Europa", 
        "Organizaciones internacionales", 
        "Relaciones exteriores"
    ], 
    "pieDeFotoNoticia": "Vladímir Putin y Recep Tayyip Erdogan, el pasado día 8 en Estambul.", 
    "autorNoticia": [
        "Andrea Rizzi"
    ], 
    "cuerpoNoticia": "La cuestión es existencial. ¿Qué lugar quiere ocupar Europa en un mundo cada vez más militarista?Los contornos de la diagnosis se van aclarando. No solo Estados Unidos, la superpotencia global, tiene entre los pilares de su hegemonía un músculo militar inigualado y la disposición política y social a utilizarlo. Asistimos ahora a un creciente activismo militar de otras potencias. No es tanto una cuestión de aumento del gasto —lo hay, pero moderado: 1,78 billones de dólares a nivel mundial en 2018 frente a 1,68 en 2014, según datos en dólares constantes de 2017 del Instituto de Estudios Internacionales para la Paz de Estocolmo—. Es una cuestión de disposición a la acción.Rusia salió de su letargo con la operación en Georgia en 2008, redobló en Ucrania en 2014 y actúa ahora con vigor en Siria y con creciente intensidad en Libia (en apoyo al general Hafter, en el Este).Más recientemente, Turquía también ha roto moldes y actúa de protagonista en el exterior con una ofensiva de envergadura en el norte Siria y ahora la oferta de apoyo bélico al Gobierno de Trípoli (Oeste).Estas acciones han granjeado a ambos países un papel de potencias clave en las crisis de Siria y Libia.Por otra parte, China continúa la poderosa modernización de sus fuerzas armadas, militariza sin ambages territorios disputados, amplía el radio de acción de sus medios bélicos con desarrollo tecnológico y musculares ejercicios.En este escenario, la cúpula política europea habla insistentemente de avanzar en la integración militar europea. Por un lado, se hallan los esfuerzos para coordinar la industria del sector, la adquisición de medios que sean compatibles y complementarios. En definitiva, que haya mayor cohesión, coherencia, economías de escala en el material y el personal del que disponemos.Por el otro, se producen intentos de promover capacidades de despliegue rápido común: la acción.Mucho se reflexiona sobre las discrepancias de los Gobiernos europeos en los objetivos de política exterior que dificultan la operatividad común. Menos se habla de algo más difícil de medir, pero que sin duda pesa en esta ecuación: la reticencia de las sociedades europeas ale el uso de la fuerza militar. Por motivos diferentes —históricos y recientes— la disposición psicológica a esta clase de emprendimientos es reducida en muchos países.Estos dos factores juntos y los ideales que rigen el proyecto europeo hacen sumamente improbable que, hasta donde llegue la mirada, Europa juegue un papel militar protagónico no ya a escala global, sino incluso en su entorno. Esto puede considerarse moralmente loable pero obliga a contemplar el déficit estratégico que conlleva.Si, como afirman sus líderes, Europa quiere ser un gran actor geopolítico, debe asumir los límites de las palancas a su disposición —comercio, tecnología, cultura— y reflexionar a fondo sobre cómo superarlos. Las crisis de Irán, Siria o Libia ponen en evidencia la cruda realidad de una casi irrelevancia incluso en zonas cercanas.Esa reflexión puede conducir a la conclusión de que los límites son insuperables, y que la opción realista de futuro es convertirse en una suerte de gran Escandinavia, un lugar de prosperidad y derechos, un motor de mediación, un pilar del multilateralismo. Simplemente habría que tener claro qué se quiere y puede ser.", 
    "fechaPublicacionNoticia": "2020-01-10T21:33:28+01:00", 
    "firmaDeFotoNoticia": "Mikhail Svetlov", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Un alumno de 11 años mata a tiros a una profesora y deja seis heridos en un colegio de México", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/10/mexico/1578671916_858043.html", 
    "resumenNoticia": "Las autoridades informan de que un alumno que portaba dos armas disparó contra una maestra y sus compañeros en un centro educativo en el Estado de Coahuila", 
    "keywordsNoticia": [
        "alumno", 
        "11", 
        "año", 
        "matar", 
        "tiro", 
        "profesor", 
        "dejar", 
        "seis", 
        "herido", 
        "colegio", 
        "méxico", 
        "autoridad", 
        "informar", 
        "estudiante", 
        "portar", 
        "dos", 
        "arma", 
        "disparar", 
        "compañero", 
        "centro", 
        "educativo", 
        "estado de coahuila"
    ], 
    "tagsNoticia": [
        "Tiroteos", 
        "Niños", 
        "Menores homicidas", 
        "Incidentes", 
        "México", 
        "Asesinatos múltiples", 
        "Menores", 
        "Norteamérica", 
        "Infancia", 
        "Asesinatos", 
        "Centros educativos", 
        "Delincuencia", 
        "Latinoamérica", 
        "Grupos sociales", 
        "América", 
        "Sucesos", 
        "Delitos", 
        "Educación", 
        "Sociedad", 
        "Justicia"
    ], 
    "pieDeFotoNoticia": "Un hombre abraza a un niño afuera del colegio donde se realizó el tiroteo.", 
    "autorNoticia": [
        "Carlos Salinas"
    ], 
    "cuerpoNoticia": "Un estudiante de 11 años ha sembrado el pánico esta mañana en un colegio de Torreón, en el Estado mexicano de Coahuila, en el norte de México. El menor, según el relato de las autoridades, entró con dos armas al colegio Miguel de Cervantes y disparó contra sus compañeros. El ataque ha dejado dos muertos, una maestra de sexto grado y el propio estudiante, que al parecer se ha suicidado, y seis heridos, cinco estudiantes y un profesor de Educación Física. Todos, menos uno de los alumnos, están fuera de peligro. Miguel Ángel Riquelme, gobernador del Estado, se ha mostrado \"consternado\" en una conferencia de prensa en la que explicó los hechos. El mandatario ha lamentado lo ocurrido y ha asegurado que, según los primeros datos que se tienen, el chico pidió permiso a su maestra para ir al baño pasadas las 8.00. Tras 15 minutos de espera la docente salió a buscarlo. En el pasillo el chico comenzó a disparar y mató a la maestra, María Assaf Medina, de 50 años, e hirió a sus compañeros y al maestro. Riquelme ha dicho que el menor disparó después contra sí mismo. El gobernador ha añadido que el joven nunca había tenido un comportamiento extraño, era buen alumno y vivía con su abuela. \"Mi Gobierno estará en contacto con todas las instituciones en materia de seguridad pública para fomentar medidas de prevención\", ha dicho. Gerardo Márquez, fiscal de Coahuila, ha afirmado en una entrevista concedida al diario Milenio que analizarán el teléfono, el iPad y la computadora del menor, así como sus relaciones personales. El estudiante, dijo el fiscal local, iba vestido con una playera en la que había escrito de forma rudimentaria Natural Selection, el nombre de un videojuego. En su comparecencia, Riquelme ha explicado que están reuniendo detalles del entorno familiar, pero ha dicho que las primeras pesquisas arrojan a que el estudiante era muy aficionado a los juegos de vídeo y están investigando la influencia de estos en el ataque. Natural Selection fue creado en 2002 por el estudio californiano Unknown Worlds Entertainment y presenta enfrentamientos entre alienígenas y soldados, con armas como ametralladoras, escopetas, lanzagranadas, cuchillos y pistolas. Los soldados deben acabar con las colonias de los alienígenas y sus colmenas.\"Le eché un vistazo a Natural Selection: es un juego que da una simulación muy clara del manejo de armas de alto calibre\", ha agregado Riquelme. \"Los hechos lamentables arrojan un perfil psicológico específico del menor, que tendrá que ser resuelto en las indagatorias\". Además, ha dicho que esta mañana, al entrar al aula, el niño dijo a sus compañeros: \"Hoy es el día\". \"Esperamos a que la Fiscalía concluya las investigaciones, de dónde sacó las armas, y el entorno familiar\", ha expresado Riquelme durante su conferencia de prensa.Las autoridades de Torreón, Coahuila, recibieron el aviso del tiroteo media hora después, a las 8.30 y se trasladaron hasta la escuela, cuyas calles fueron acordonadas. Familiares desconcertados esperaban a las afueras del instituto noticias de sus hijos. Maurilio Ochoa, delegado de la Fiscalía del Estado de Coahuila, ha dicho a los medios locales que el menor entró con dos armas en la escuela, una de grueso calibre. \"Ya estamos investigando, pero ni el padre del niño sabe cómo tuvo acceso a las armas\", ha afirmado. Los heridos fueron trasladados a un hospital local y, según el gobernador, la mayoría se encuentra estable. Jorge Zermeño Infante, alcalde de Torreón, ha recomendado a los demás colegios de su ciudad que \"revisen las mochilas de los niños\" y avisen a las autoridades cuando detecten un comportamiento extraño en un estudiante.Este caso ha revivido la polémica en torno a Mochila Segura, un operativo que las autoridades mexicanas han llevado a cabo en escuelas públicas para garantizar “un ambiente sano, seguro y sin violencia” a los estudiantes. Tras el ataque, ha comenzado a circular un documento de octubre en el que los padres de familia del colegio se opusieron al operativo porque “las condiciones de la comunidad” no lo hacían necesario. El gobernador anunció la mañana del viernes que el operativo será obligatorio para los centros privados de la entidad. “Vamos a redoblar las medidas preventivas por el momento”, explicó Riquelme en una entrevista a medios mexicanos.Este no es el primer incidente de este tipo que se registra en México. En enero de 2017 un menor, de 15 años de edad, disparó contra varios de sus compañeros y su maestra en el Colegio Americano del Noreste, una escuela privada al sur de Monterrey, la capital de Nuevo León (norte de México). Después de amenazar al resto, se disparó a sí mismo en la barbilla. El chico disparó con un arma de su padre, aficionado a la caza.El presidente de México, Andrés Manuel López Obrador, lamentó los hechos y señaló que su Gobierno seguirá trabajando por \"la integración de las familias y el fortalecimiento de los valores morales, culturales y espirituales\". \"Tenemos que atender a los niños y a los jóvenes, no darles la espalda\", ha señalado el mandatario durante una gira en el Estado de Chihuahua. Su secretario de Educación, Esteban Moctezuma, ha dicho en Twitter que sigue de cerca la información del tiroteo y ha expresado su solidaridad con las familias. \"Estoy sumamente consternado\", escribió. El secretario de Seguridad, Alfonso Durazo, ha ofrecido \"el total respaldo a la investigación\" para esclarecer los motivos del ataque. ", 
    "fechaPublicacionNoticia": "2020-01-11T21:36:34+01:00", 
    "firmaDeFotoNoticia": "Foto: Notimex Video: Reuters", 
    "localizacionNoticia": [
        "México"
    ]
},
{
    "titularNotica": "La muerte del sultán de Omán deja al Golfo sin mediador", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/11/actualidad/1578730773_765565.html", 
    "resumenNoticia": "Su uso benevolente de la autoridad no le impidió ser implacable contra el menor signo de disidencia", 
    "keywordsNoticia": [
        "muerte", 
        "sultán", 
        "omán", 
        "dejar", 
        "golfo", 
        "mediador", 
        "uso", 
        "benevolente", 
        "autoridad", 
        "impedir", 
        "ser", 
        "implacable", 
        "menor", 
        "signo", 
        "disidencia"
    ], 
    "tagsNoticia": [
        "Obituarios", 
        "Omán", 
        "Sucesión Real", 
        "Oriente próximo", 
        "Monarquía", 
        "Asia", 
        "Política"
    ], 
    "pieDeFotoNoticia": "El sultán Qabús de Omán, en una imagen tomada en enero de 2019. En vídeo, imágenes del entierro del sultán.", 
    "autorNoticia": [
        "Ángeles Espinosa"
    ], 
    "cuerpoNoticia": "El sultán Qabús de Omán ha muerto a los 79 años y tras medio siglo al frente del país, según ha informado el palacio real este sábado. El rápido anuncio de su sucesión por uno de sus primos y hasta ahora ministro de Cultura, Haitham Bin Tariq al Said, de 65 años, cierra décadas de especulación sobre la ausencia de un heredero designado en este país de la península Arábiga, la mayoría de cuyos cuatro millones de habitantes no ha conocido otro monarca. Llega no obstante en un momento de especial incertidumbre en la región por el enfrentamiento entre Irán y Estados Unidos; la diplomacia discreta que promovía Qabús ha ayudado a reducir tensiones y lograr acuerdos. El relevo al frente del trono pone a prueba la solidez de las instituciones omaníes y está por ver si su sucesor va a mantener ese papel de mediador.Qabús Bin Said al Said (Salalah, 1940) llegó al poder en 1970 en un golpe de Estado contra su padre. Miembro de la 14ª generación descendiente del fundador de la dinastía Al Bu Saidi, que estableció el sultanato en el siglo XVII tras expulsar a los portugueses de Mascate, fue educado en India y en la Academia Militar de Sandhurst del Reino Unido; también pasó un año con el Ejército británico en Alemania.A su regreso a Omán, en un episodio reminiscente de La vida es sueño de Calderón de la Barca, su padre, el sultán Said Bin Taymur, le encerró en palacio no porque como el rey Basilio pensara que iba a ser un gobernante cruel, sino por temor a las ideas modernizadoras que traía consigo. El sultanato era entonces un estado feudal en el que al caer la noche se cerraban las puertas de las ciudades. Con la ayuda de los oficiales británicos que adiestraban al Ejército omaní, el joven príncipe derrocó a su padre y lo envió al exilio a Londres. Empezó así lo que la propaganda oficial ha bautizado como “renacimiento”.El país del que se hizo cargo carecía de asistencia sanitaria o escuelas, y apenas tenía una decena de kilómetros de carretera asfaltada. Más grave aún, una revuelta comunista en la provincia occidental de Dhofar amenazaba con derribar a la monarquía, igual que antes había sucedido en Egipto, Irak y el vecino Yemen. Con la ayuda del sha de Irán y del rey Hussein de Jordania, logró derrotar a los insurgentes, pero en un gesto de lo que iba a ser su estilo de gobernar ofreció una amnistía a los derrotados a la vez que prometió una respuesta militar firme a quienes no depusieran las armas.A partir de entonces, y siempre con el discreto asesoramiento de sus consejeros británicos, utilizó los ingresos del petróleo (unas reservas estimadas en 5.500 millones de barriles) para modernizar el país y convertirlo en uno de los mejor gobernados y más estables de la región. No obstante, durante la última década, se hizo evidente que los negocios y contratos del Estado se estaban concentrando en unas pocas familias y se extendió la percepción de que la riqueza del petróleo ya no se distribuía con equidad. Su autoritarismo benevolente le granjeó el cariño de la mayoría de sus súbditos, pero no ha preparado al país para una transición.Omán vivió su propia versión de la primavera árabe en 2011, a la que el sultán respondió en parte con la fórmula tradicional de más inversión y empleos estatales, en parte con reformas políticas como la ampliación de los poderes legislativos del Parlamento, pero sin renunciar a su poder absoluto. Las manifestaciones cesaron con la liberación de todos los detenidos en las protestas, pero también se estrechó el margen para la crítica con el encarcelamiento de blogueros y activistas de derechos humanos.En política exterior, el sultán optó por equilibrar el peso de la vecina Arabia Saudí manteniendo sus tradicionales buenas relaciones con Irán incluso tras la revolución de 1979. Esa independencia, le permitió convertirse en un discreto mediador en las crisis regionales y extender sus servicios a EE UU. Fue el monarca omaní quien logró en 2011 la liberación de los tres excursionistas norteamericanos encarcelados en la República Islámica y albergó en su palacio las conversaciones secretas entre los dos enemigos que concluyeron con las negociaciones que llevaron al acuerdo nuclear de 2015, ahora en crisis.En los últimos años había sido tratado de un cáncer de colon en Alemania, lo que alentó la preocupación por la ausencia de heredero. Aunque en 1976 Qabús se casó con su prima Nawal Bint Tariq, el matrimonio apenas duró tres años y no tuvieron hijos. Así que desde hace algún tiempo planeaba sobre el sultanato la duda sobre el sucesor. El secretismo que rodeaba la sucesión lleva años fascinando a los observadores. La Constitución omaní, la Ley Básica otorgada por el sultán en 1996 y revisada en 2011, estipula que la familia real decidirá el nuevo sultán, pero si no logra ponerse de acuerdo en tres días, el fallecido había dejado una carta con su elección. Al parecer no ha hecho falta abrirla.", 
    "fechaPublicacionNoticia": "2020-01-11T19:30:06+01:00", 
    "firmaDeFotoNoticia": "Foto: EFE | Vídeo: REUTERS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El Gobierno socialista de Portugal saca adelante el presupuesto sin sus apoyos de izquierda", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/10/actualidad/1578659010_873651.html", 
    "resumenNoticia": "La oposición a Costa critica el mal estado de la sanidad y los transportes", 
    "keywordsNoticia": [
        "gobierno", 
        "socialista", 
        "portugal", 
        "sacar", 
        "presupuesto", 
        "apoyo", 
        "izquierda", 
        "oposición", 
        "costa", 
        "criticar", 
        "mal", 
        "estado", 
        "sanidad", 
        "transporte"
    ], 
    "tagsNoticia": [
        "Antonio Costa", 
        "Mário Centeno", 
        "Bloco Esquerda", 
        "PS Portugal", 
        "PCP", 
        "PSD Portugal", 
        "Partidos comunistas", 
        "Portugal", 
        "Europa occidental", 
        "Partidos políticos", 
        "Europa", 
        "Política"
    ], 
    "pieDeFotoNoticia": "A la izquierda, el primer ministro António Costa con su ministro de Finanzas, Mário Centeno.", 
    "autorNoticia": [
        "Javier Martín del Barrio"
    ], 
    "cuerpoNoticia": "El Gobierno socialista portugués ha conseguido sacar adelante los presupuestos para 2020, pero sin el apoyo de sus socios habituales de la izquierda, el Bloco de Esquerda (BE) y el Partido Comunista (PCP). Sin embargo, la abstención de estos partidos ha permitido la aprobación de las cuentas.“Son los mejores presupuestos desde que llegamos al Gobierno en 2015”, ha declarado en el Parlamento el primer ministro, António Costa. Pese a ello, nunca estuvo tan solo en este trance anual. El centroderecha ha votado en contra y los ecologistas, más BE, PC y Livre se han abstenido, a diferencia de la anterior legislatura, cuando funcionaba la geringonça (acuerdo de PS con Verdes, PC y Bloco para conseguir la mayoría parlamentaria). También se abstuvieron tres diputados del PSD de Madeira, donde el Gobierno ha prometido un nuevo hospital. Al final, los únicos votos favorables fueron los del partido gubernamental.Por primera vez en la democracia, el Gobierno prevé un superávit en 2020. La buena nueva no ha sido aplaudida por ningún grupo parlamentario. “El excedente no es una prioridad”, ha señalado Marina Mortagua (BE), “la inversión en transportes, vivienda y salud sí que es una prioridad”. Los grupos de la derecha insistieron en que hay un aumento de la carga fiscal sobre las personas y, sobre todo, un empeoramiento de los servicios de salud.Aunque nunca reconoció el Gobierno la mala situación de la sanidad, en este presupuesto destina 800 millones de euros más a este servicio, con la contratación de más médicos y enfermeros. El aumento no ha convencido ni a la oposición ni a los profesionales de la medicina, que ya han anunciado manifestaciones y huelgas para las próximas semanas. Tampoco los presupuestos incluyen las reivindicaciones de los profesores, que han contestado con una huelga nacional para el 31 de enero.Los socialistas ganaron las elecciones de octubre pasado, y si en la anterior legislatura les faltaban 30 diputados para la mayoría, ahora son solo ocho. Sin embargo, para este mandato Costa no ha firmado acuerdos con los partidos a su izquierda que, a la vez, mantienen entre ellos una competencia por quién arranca al Gobierno más concesiones sociales. Primero fueron los comunistas los que anunciaron su abstención; el Bloco les siguió. Solo una rebaja del IVA de la electricidad podría cambiar el sentido del voto de la izquierda cuando el presupuesto se envíe a comisión para negociar enmiendas.En plena renovación de liderazgos en los históricos partidos del centroderecha, PSD y CDS critican un supuesto aumento de la carga fiscal y el mal estado de la sanidad pública y los transportes, críticas que colocan a todo el hemiciclo frente a los socialistas.El debate parlamentario de los presupuestos generales ha permitido sacar de su ostracismo a Mário Centeno, el ministro de Finanzas y del Eurogrupo, al que Costa tenía marginado desde la formación del nuevo Gobierno. Criticado por su empeño en conseguir superávit y por paralizar partidas aprobadas, Centeno recordó que Portugal crece el doble (2%) que la media europea y que la deuda exterior ha caído 17 puntos en cinco años. “La mayor inversión que podemos hacer es reducir la deuda pública”, añadió.Ante estos datos, el debate presupuestario acabó protagonizado por los servicios públicos de salud, la falta de hospitales, el aumento de las listas de espera y los atrasos en el pago a los proveedores. En esas condiciones, critica la oposición, a quién le importa el superávit presupuestario.", 
    "fechaPublicacionNoticia": "2020-01-10T21:03:57+01:00", 
    "firmaDeFotoNoticia": "PATRICIA DE MELO MOREIRA", 
    "localizacionNoticia": [
        "Lisboa"
    ]
},
{
    "titularNotica": "Badajoz, 24 horas para descubrir los mejores placeres pacenses", 
    "linkNoticia": "https://elviajero.elpais.com/elviajero/2019/12/26/actualidad/1577355034_073707.html", 
    "resumenNoticia": "La alcazaba árabe en el cerro de la Muela, el paseo fluvial junto al Guadiana, paradas para degustar una tapa de pestorejo o el dulce Técula Mécula, más un salto a la vecina Portugal", 
    "keywordsNoticia": [
        "badajoz", 
        "24", 
        "hora", 
        "descubrir", 
        "mejor", 
        "placer", 
        "pacense", 
        "alcazaba", 
        "árabe", 
        "cerro", 
        "muela", 
        "paseo", 
        "fluvial", 
        "guadiana", 
        "parar", 
        "degustar", 
        "tapa", 
        "pestorejo", 
        "dulce", 
        "técula mécula", 
        "salto", 
        "vecino", 
        "portugal"
    ], 
    "tagsNoticia": [
        "Turismo interior", 
        "Badajoz", 
        "Rutas turísticas", 
        "Viajes", 
        "Provincia Badajoz", 
        "Ofertas turísticas", 
        "Extremadura", 
        "Turismo", 
        "España"
    ], 
    "pieDeFotoNoticia": "La alcazaba árabe de Badajoz.", 
    "autorNoticia": [
        "El Viajero"
    ], 
    "cuerpoNoticia": "\"Transportad mi corazón al cielo!”, que dijo la escritora Carolina Coronado (1820-1911). Badajoz es ese lugar donde se incendia de sol un horizonte muy llano, no llegan siempre a tiempo los trenes, un montón de plantas devoran el río y el cerdo ibérico se hace dios en la catedral de la boca. Una ciudad extremeña donde la prisa es todavía relativa y algunos lugares aún no se saben turísticos y masivos.Empezamos con buen pie en el puro centro de calles estrechas, tomando un café en La Corchuela (1) (Meléndez Valdés, 12). Al café le sumamos una tostada con cachuela. Es posible tomar unas migas de desayuno, pero mejor hablar de la cachuela, el paté extremeño que esconde un interior de hígado de cerdo frito en manteca con ajo, especias y pimentón de La Vera. Al cielo de la boca con ella. Ya lo dijo Dante: “Mal resiste un deseo contra otro mejor”.Como hay que bajar el desayuno, es momento de subir al cerro de la Muela, donde, a 43 metros sobre el río Guadiana, se encuentra la alcazaba árabe (2) de Badajoz con su interior intacto de tesoro. Según el fundador de la ciudad, Ibn Marwan, había riquezas incalculables bajo la alcazaba que no han sido aún encontradas, pero la fortaleza musulmana esconde preciosas barbacanas y muestra adarves sinuosos. Ya que estamos en el enclave de la alcazaba, aprovechamos para visitar el Museo Arqueológico (3), a cinco minutos a pie. Está en el antiguo palacio de los condes de la Roca y duques de Feria, y esconde impresionantes estelas de guerreros tartésicos. Salimos por la puerta del Capitel para llegar al espectáculo porticado de la plaza Alta (4). Disfrutad de unos arcos pintados que parecen decir: soy una señora y además una señora plaza.Bajando llegamos al convento de las Carmelitas Descalzas (5) (calles de Arco Agüero y López Prudencio), que guardan tras el torno el pan de ángel (recortes de la sagrada forma que elaboran ellas mismas). Es momento de ver la pequeña capilla barroca, como un fragmento de cielo abarrotado. No está abierta al público porque no se concibe turística sino capilla misma, pero verla bien vale una misa. Como al final ni todo lo humano nos es ajeno, ni el misticismo nos hace olvidarnos del rugido de las tripas, es recomendable probar una tapa de pestorejo (careta de cerdo): imposible describir el crujido explotando en la boca. Se puede tomar en el bar Los Navegantes (6) (San Pedro de Alcántara, 25).Como todo pacense sabe, comer en el vecino Portugal es obligado. En Elvas, a unos 20 kilómetros, podríamos ir al restaurante El Cristo (7) a por una zapateira (buey de mar), pero nos decantamos por el frango no churrasco de O Carrascal (8) (Horta do Carrascal, 1). Es un pollo pequeño y delicado que sabe a brasas; los portugueses son los reyes de los pollos asados, de las sardinas gigantescas y de los altramuces. De hecho, haría más la letra de un fado a un frango perdido que a un amor. Y también al bacalao dorado, que los pacenses heredan y toman como propio. No hay que irse de Badajoz o de Elvas sin pedirlo.De vuelta a Badajoz hacemos un alto en el camino para ver el antiguo mercado de abastos, ubicado en el recinto de la Universidad de Extremadura (avenida de Elvas, s/n). Se llama Edificio Metálico (9), es del siglo XIX y estaba ubicado en la plaza Alta, cuando se celebraban allí los mercados; es un homenaje a la frase de Plinio el Viejo: “Hace mucho que enseñamos al hierro a volar”. Nos acercamos luego al Museo Extremeño e Iberoamericano de Arte Contemporáneo (10), un edificio construido en el mismo lugar en el que estaba la prisión franquista llamada “la cárcel de los homosexuales”, donde se encerraba a los gais. En ocasiones hacen exposiciones basadas en el espacio mismo, como la recreación de una celda franquista.Merendemos. Nos vamos a la pastelería Casa Fuentes (11) (avenida de Santa Marina, 4) en busca de un pastel originario de Olivenza y que puede encontrarse en Badajoz, incluso en versión mini. Tiene el nombre más sonoro y gustoso de pronunciar que conozco: Técula Mécula (o apoteosis de almendras, huevo y azúcar sobre hojaldre). Otra opción digna de merienda es la ensaimada de la confitería La Cubana (12) (Francisco Pizarro, 9).Las ciudades con río tienen personalidad. Un paseo junto al Guadiana es obligado. Patos, pájaros, plantas invasoras…, vamos camino de ver un atardecer como obertura de ópera. El paseo fluvial puede incluir un aperitivo hecho cerveza en los quioscos; y cuando el sol se cierne sobre el río Guadiana, el espectáculo es tan maravilloso que podrían cobrar entrada solo por mirarlo. Si quisiéramos llevarnos un souvenir de Badajoz, nada de cacharros que hay que retirar tras el veloz plumero, lo mejor es un lomo doblado. Cerca del paseo encontramos el Señorío de Montanera (13).Es hora de tapear algo por el centro: de raciones al mesón Los Castúos (14) (avenida de Santa Marina, 4), toca probar el ibérico desde todos sus puntos de vista. Antes de ir al copazo, pasamos con cierta reverencia por la estatua del Porrina de Badajoz, y el fandango entero se nos viene con esa vocecita ya tan antigua, tan de vinilo, que repite el error en el surco del disco. La copa nos tomamos al lado, en el bar Dadá (15) (plaza de la Soledad, 11). En esta plaza se sitúa la capilla de la patrona de la ciudad, la Virgen de la Soledad. Al pasar por ella recordamos Las Tres Campanas, una histórica juguetería donde la Navidad hacía su nido entonces, cuando la infancia, cuando todo estaba por construir. Un edificio protegido de finales del XIX hoy en obras para convertirse en hotel.Así nos vamos de Badajoz, sabiendo que a 3.000 o 4.000 dehesas de tiempo, sus piedras milenarias recuerdan que hace siglos en Batalyaws, cuando era reino de taifa, ya existía el espectáculo del cielo sobre lo verde, verde. Transportado el corazón al cielo, como dijo Carolina Coronado.María Eloy-García es autora de ‘Los habitantes del panorama’ (Arrebato Libros).Encuentra inspiración para tus próximos viajes en nuestro Facebook y Twitter e Instragram o suscríbete aquí a la Newsletter de El Viajero.", 
    "fechaPublicacionNoticia": "2020-01-12T00:00:05+01:00", 
    "firmaDeFotoNoticia": " marisa Arregui", 
    "localizacionNoticia": []
},
{
    "titularNotica": "150 minutos semanales de actividad física reducen el riesgo de tener siete tipos de cáncer", 
    "linkNoticia": "https://elpais.com/elpais/2020/01/10/buenavida/1578653459_102739.html", 
    "resumenNoticia": "Y el efecto es mayor cuantas más ganas se le ponen, según un análisis de 750.000 personas que cifra la reducción en hasta el 27%", 
    "keywordsNoticia": [
        "150", 
        "minuto", 
        "semanal", 
        "actividad", 
        "física", 
        "físico", 
        "reducir", 
        "riesgo", 
        "tener", 
        "siete", 
        "tipo", 
        "cáncer", 
        "efecto", 
        "ser", 
        "mayor", 
        "gana", 
        "poner", 
        "análisis", 
        "750.000", 
        "persona", 
        "cifrar", 
        "reducción", 
        "27 %"
    ], 
    "tagsNoticia": [
        "Cáncer colon", 
        "Cáncer hígado", 
        "Cáncer mama", 
        "Ejercicio físico", 
        "Cáncer", 
        "Investigación científica", 
        "Enfermedades", 
        "Salud"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Andrés Masa"
    ], 
    "cuerpoNoticia": "Tiempo y motivación. Son los dos ingredientes básicos para tener una vida físicamente activa, y ambos salen reforzados después de conocer los resultados de un estudio que ha analizado las costumbres de 750.000 personas, durante 10 años. Según el trabajo, que ha sido publicado en la revista Journal of Clinical Oncology, la actividad física reduce el riesgo de desarrollar siete tipos de cáncer, un efecto que, además, es más acusado cuanto más movimiento incorpore uno a su rutina. Los 20 investigadores que han participado en el estudio, adscritos a universidades de Suecia, Australia y Estados Unidos, así como al Centro Nacional del Cáncer y prestigiosos hospitales del último país, han comprobado que 2,5 horas de ejercicio vigoroso (como correr, nadar y montar en bicicleta) o entre 2,5 y 5 de actividad moderada (son actividades como caminar a un ritmo alto) disminuyen las probabilidades de tener cáncer de mama, de colon, de endometrio, de riñón, de hígado, mieloma y linfoma no Hodgkin.Los científicos han estudiado la asociación entre la actividad física y 15 tipos de la enfermedad en personas de Estados Unidos, Europa y Australia, y han concluido que la mitad puede prevenirse con el ejercicio. En concreto, han observado que reduce el riesgo de desarrollar cáncer de mama entre el 6 y el 10%; entre el 11% y el 17% en el de riñón; del 14% al 19% en los casos de mieloma; del 18% al 27% en los de cáncer de hígado; del 11% al 18% cuando se trata de linfoma no Hodgkin; del 8% al 14% si la enfermedad afecta al colon y del 10% al 18% si el tumor aparece en el endometrio.Los datos también señalan que la protección no es la misma para los hombres que las mujeres, y que hay casos en los que el beneficio solo aparece en uno de los sexos. Concretamente, la reducción del riesgo de sufrir cáncer de colon fue detectada solo en los hombres, y la del linfoma no Hodgkin solo fue visible en las mujeres estudiadas.La relación entre el ejercicio y el cáncer no es nueva, \"hace tiempo que sabemos que la actividad física está asociada con un riesgo menor de desarrollar cáncer de colon y mama\", dice el artículo. Pero cuánto tiempo de ejercicio y de qué tipos de cáncer protege es difícil de determinar.Con motivo de la elaboración de una nueva edición de las recomendaciones de actividad física de Estados Unidos, un comité de expertos evaluó más de 40 trabajos científicos que repasaban lo que se había publicado sobre el tema. Concluyó que \"no fue posible determinar los niveles exactos de actividad física que proporcionan un nivel determinado de efecto\". La diversidad metodológica de las investigaciones analizadas está detrás de esta complicación.El nuevo análisis estadístico trata de aportar un poco más de claridad, pero también tiene sus limitaciones. Una de las más importantes es que los datos que han cuantificado el ejercicio se obtuvieron a partir de diarios que escribieron los 750.000 participantes, y se limitaron al tiempo de ocio. Otra limitación es que el estudio fue meramente observacional, lo que significa que no puede deducirse de él una relación causa-efecto.Con todo, parece sensato considerar adecuadas las cifras que proporciona el nuevo trabajo, puesto que siguen la línea de las recomendaciones de la Organización Mundial de la Salud que habitualmente se tienen en cuenta para reducir el riesgo de padecer otras dolencias, como las enfermedades cardiovasculares y la diabetes. La OMS también recomienda un mínimo de 150 minutos de actividad física moderada a los adultos, y también apunta que más ejercicio conlleva mayores beneficios.Puedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.", 
    "fechaPublicacionNoticia": "2020-01-10T13:43:06+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Los proyectos militares más innovadores (y temibles) de 2019", 
    "linkNoticia": "https://retina.elpais.com/retina/2020/01/02/innovacion/1577970082_194200.html", 
    "resumenNoticia": "La tecnología avanza a pasos de gigante en todo tipo de ámbitos, pero hay un campo donde la innovación tiende a estar un paso por delante  el militar. Analizamos algunos de los proyectos más interesantes que ha visto la industria en el último año.", 
    "keywordsNoticia": [
        "proyecto", 
        "militar", 
        "innovador", 
        "temible", 
        "2019", 
        "tecnología", 
        "avanzar", 
        "paso", 
        "gigante", 
        "tipo", 
        "ámbito", 
        "haber", 
        "campo", 
        "innovación", 
        "tender", 
        "estar", 
        "analizar", 
        "interesante", 
        "ver", 
        "industria", 
        "último", 
        "año"
    ], 
    "tagsNoticia": [
        "Ejército profesional", 
        "Transformación digital", 
        "Administración militar", 
        "Fuerzas armadas", 
        "Tecnología digital", 
        "Defensa", 
        "Empresas", 
        "Informática", 
        "Internet", 
        "Economía", 
        "Tecnología", 
        "Telecomunicaciones", 
        "Industria", 
        "Comunicaciones", 
        "Ciencia"
    ], 
    "pieDeFotoNoticia": "Fotograma de la película 'American Sniper'.", 
    "autorNoticia": [
        "Javier Cortés"
    ], 
    "cuerpoNoticia": "Los avances tecnológicos que hemos visto en 2019 no nos dejan de sorprender. Hemos visto aplicaciones creativas de inteligencia artificial, blockchain, robótica o internet de las cosas a los sectores más diversos, sin excepción. La tecnología avanza a pasos de gigante en todo tipo de ámbitos, pero hay un campo donde la innovación tiende a estar un paso por delante: el militar.La preocupación por el componente cibernético de las guerras 4.0 no es baladí y la inversión que realizan los Gobiernos en materia de ciberseguridad crece a medida que lo hace la conciencia sobre la importancia de protegerse en el ciberespacio. Pero la innovación militar no se reduce a este ámbito. Analizamos algunos de los proyectos más interesantes que ha visto la industria en el último año:La compañía HyperStealth Biotechnology Corporation, dedicada a fabricar uniformes de camuflaje militar, ha patentado “Sigilo cuántico”, un tejido que modifica el tratamiento de la luz para impedir la visión de lo que se encuentra inmediatamente al otro lado. Gracias a sus características, el material oculta al objetivo en el espectro de luz visible, pero también permite esconderlo de espectros ultravioleta e infrarrojos y puede bloquear el espectro térmico.La empresa canadiense ha publicado más de 100 minutos de vídeo que demuestran cómo el material —delgado, barato y autónomo, ya que no precisa de una fuente alimentación externa— es capaz de ocultar personas y todo tipo de objetos y defiende su aplicación militar para camuflar soldados, pero también barcos, aviones y tanques.¿Quién no recuerda al piloto automático de Aterriza como puedas? La Fuerza Aérea de EE UU ha querido emular la personificación del conductor no humano de la película para convertir sus aviones en drones autónomos. Con la ayuda de DZYNE Technologies Incorporated , una compañía especializada en este tipo de vehículos, ha desarrollado el programa de conversión no tripulada ROBOpilot, un conjunto de componentes robóticos que se instala en la cabina de los aviones una vez que se han quitado los asientos.A partir de sus sensores, actuadores y brazos robóticos, el robot es capaz de controlar el timón, hacer ajustes de freno y aceleración y encender los interruptores necesarios en vuelos según los protocolos de las administraciones aéreas de la misma forma que lo haría un piloto humano. De momento, el robot ha completado algunos vuelos de prueba y, aunque todavía no está listo para su uso, su futura entrada en el ámbito militar puede ayudar a extender la vida útil de los avionesUn grupo de investigadores de la Academia de Ciencias del país ha fabricado una pistola sónica portátil pensada para que la policía y las fuerzas militares la empleen para dispersar multitudes. Se trata de un rifle que dispara ondas de sonido de baja frecuencia y, según sus creadores, confunde a las personas que se encuentran delante. No obstante, con una exposición prolongada y elevada intensidad, este tipo de sonidos pueden causar dolor de cabeza, vómitos y mareos, dañar órganos y provocar ataques cardíacos.Se puede afirmar correctamente que las armas sónicas no son una novedad, pero la innovación de este desarrollo chino es su portabilidad. Hasta ahora, este tipo de dispositivos eran grandes y poco manejables y debían ser transportadas en vehículos.El ejército estadounidense ha firmado un contrado de 35 millones de euros con la empresa FLIR Systems para desarrollar Black Hornets, unos pequeños drones que caben en el bolsillo de sus soldados —miden 15 centímetros de largo y pesan 32 gramos— y pueden servirles para tareas de reconocimiento del terreno. Estos dispositivos diminutos pueden cubrir distancias de hasta dos kilómetros, tienen una autonomía de una media hora y son capaces de enviar imágenes en alta definición y vídeos en tiempo real.Su nombre oficial es IVAS y son las siglas en inglés de Sistema Integrado de Aumento Visual. Estamos hablando de unas gafas militares de visión nocturna y térmica que además integran ciertas funcionalidades de realidad aumentada. Algunas aplicaciones que encontramos en videojuegos de tipo shooter, como una brújula o un GPS, pueden ser de extrema utilidad en operaciones militares. Aunque esta tecnología se encuentra en una fase de prototipado, los expertos aseguran que se podría empezar a utilizar un dispositivo funcional en un periodo máximo de dos años.Como suena. Tal y como explicó Al Emondi, neurocientífico de la agencia estadounidense DARPA, a la publicación MIT Technology Review, la idea de este proyecto del Pentágono es poder controlar drones a través de la mente. El programa que dirige Emondi lleva un año tratando de desarrollar una interfaz entre cerebro y ordenador que no tenga que implantarse quirúrgicamente. El pasado mayo, para financiar este desarrollo, repartió fondos entre media docena de equipos de investigadores que trabajan la viabilidad de la luz infrarroja cercana o señales eléctricas y de ultrasonido para evitar métodos invasivos.", 
    "fechaPublicacionNoticia": "2020-01-11T23:16:34+01:00", 
    "firmaDeFotoNoticia": "Fuerza Aérea de EE UU", 
    "localizacionNoticia": [
        "Madrid"
    ]
}