[
{
    "titularNotica": "Estos son los tres destinos españoles que ‘The New York Times’ recomienda visitar en 2020", 
    "linkNoticia": "https://elviajero.elpais.com/elviajero/2020/01/09/actualidad/1578580362_311599.html", 
    "resumenNoticia": "Asturias, Menorca y el valle de Arán figuran en la lista anual de lugares que merece la pena descubrir según el diario neoyorquino", 
    "tagsNoticia": [
        "The New York Times", 
        "Menorca", 
        "Valle de Arán", 
        "Destinos turísticos", 
        "Rutas turísticas", 
        "Comarcas", 
        "Reservas naturales", 
        "Provincia Lleida", 
        "Principado de Asturias", 
        "Baleares", 
        "Administración comarcal", 
        "Espacios naturales", 
        "Cataluña", 
        "Viajes", 
        "Ofertas turísticas", 
        "Turismo", 
        "España"
    ], 
    "pieDeFotoNoticia": "El Naranjo de Bulnes, o Picu Urriellu, en la vertiente asturiana del parque nacional de Picos de Europa. En vídeo, el periódico 'New York Times' recomienda visitar Asturias, Menorca y El Valle de Arán.", 
    "autorNoticia": [
        "El Viajero"
    ], 
    "cuerpoNoticia": "Asturias, “un refugio de los españoles para abrazar la naturaleza y alejarse de todo”, es, junto con Menorca y el valle de Arán, uno de los tres destinos españoles que acaban de ser incluidos en la lista anual de 52 lugares a los que viajar en 2020 que publica en The New York Times. Entre las razones por las que el periodista Andrew Ferren, autor de la pieza sobre Asturias en el periódico estadounidense y colaborador de El Viajero, apuesta por el Principado están “sus verdes colinas, que descienden hasta un mar de color zafiro que baña playas en forma de media luna”. Ferren también cita rutas de ciclismo y  senderismo como la senda del Oso y el cañón del Cares, el parque nacional de los Picos de Europa, “el más antiguo de España”, los castros celtas, el Centro Niemeyer de Avilés, la hospitalidad de sus habitantes y una gastronomía deliciosa y contundente que tiene como ejemplos más conocidos el queso de Cabrales, la sidra, la fabada y restaurantes con estrella Michelin como Casa Marcial. Unos buenos argumentos a los que nosotros añadimos estos otros de nuestra propia cosecha: El turismo de interior en Asturias es sinónimo de experiencias intensas, novedosas o desconocidas para el gran público, no solo porque un tercio del Principado está declarado espacio protegido, también por el sinfín de alojamientos rurales, rica gastronomía, buen trato y mejores precios que allí se disfrutan. Y pocas experiencias calan tan hondo como descender al fondo de una mina. A la del Pozo Sotón, en el concejo asturiano de El Entrego, se accede equipado al completo, rescatador incluido, y acompañado por mineros o mineras. Durante cuatro horas se caminan 3,5 kilómetros de galerías, se pica hulla y se desciende una chimenea de ventilación y un plano a 570 metros bajo tierra.Tres puertos asturianos —Cudillero (el segundo más votado), Llastres (en el puesto número 7) y Luarca (en el número 10)— quedaron entre los 10 primeros en la encuesta de los pueblos más bonitos de España que EL PAÍS realizó en octubre de 2018 con motivo del 20º aniversario del suplemento El Viajero. El Principado también atesora pueblos arrebatadores como Bandujo, una parroquia de menos de 50 habitantes en el concejo de Proaza; Torazo, aldea del concejo de Cabranes que conserva su arquitectura tradicional y antiguos hórreos; Somao, en el concejo de Pravia, con sus fastuosas y en ocasiones delirantes casas de indianos, o el sorprendente conjunto etnográfico de Os Teixois, a cuatro kilómetros de la villa de Taramundi. Construido enteramente en mampostería de pizarra, cuenta con un molino, un mazo romano para estirar el hierro, una original central eléctrica para el pueblo y un batán, utilizado para machacar el lino y la lana.La música de los cantos rodados se acompasa al ir y venir de las olas en la playa del Silencio, a 16 kilómetros al oeste de Cudillero, un arenal para amantes de la calma, el verde y los acantilados. También hay maravillosas playas urbanas como la de San Lorenzo, en Gijón; de arena blanca y finísima como la de Torimbia, en Llanes, y playas mágicas como Gulpiyuri, también en el concejo de Llanes, oculta y separada del mar por más de cien metros de acantilado. En este enlace, más información sobre playas de Asturias y otras regiones de España.La tarjeta FEVERail de Renfe permite recorrer los 1.300 kilómetros de la red de trenes de vía estrecha FEVE a bordo de todas sus líneas de trenes de cercanías y regionales. Una de las rutas más bonitas es la que parte de Gijón bordeando la costa asturiana hasta Candás (donde se celebra cada 1 de agosto el Festival de la Sardina, en el que se despachan miles de kilos de pescado y se vacían innumerables botellas de sidra), para continuar después hasta Cudillero.En 1968, un grupo de jóvenes espeleólogos se descolgaron por una sima conocida como el Pozu’l Ramu, en el macizo de Ardines, cerca de Ribadesella (Asturias). Con un equipo precario, se adentraron por las galerías de la cueva, en la que hallaron uno de los conjuntos de arte rupestre más importantes de Europa, con pinturas y grabados del Premagdaleniense y Magdaleniense (22.000-10.000 AC). Las pinturas muestran una gran variedad de animales —ciervos, caballos, cabras, toros, osos, bisontes, uros e incluso una ballena—, además de signos geométricos y figuras antropomorfas. En las inmediaciones se halla el Centro de Arte Rupestre de Tito Bustillo, donde se explican, además del Panel Principal (la única sala de la cueva que se puede visitar), otros conjuntos de difícil acceso, como el Camarín de las Vulvas, en cuyas paredes hay pintados sexos femeninos; la galería de los Caballos, o la recóndita galería de los Antropomorfos. La visita a la cueva está limitada a 150 personas al día en grupos de 15, por eso hay que reservar con antelación.La periodista y escritora estadounidense Lindsey Tramuta, afincada en París pero que conoce bien las Baleares, asegura que Menorca, “siempre cotizada por sus paisajes salvajes y sus playas vírgenes”, suma este año el atractivo extra de haberse convertido en uno de los referentes del arte moderno en el mundo. Para el rotativo neoyorquino, la irrupción de la prestigiosa galería suiza Hauser Wirth, que abrirá este año un centro artístico en la illa del Rei, junto al puerto de Mahón, que comprenderá una sala de exposiciones, un espacio educativo, un jardín público, una tienda y un restaurante, refuerza la apuesta de la isla por un “turismo lento y sostenible”. El nuevo espacio artístico ocupará los edificios contiguos al antiguo hospital militar que fue construido en ese pequeño islote durante la dominación inglesa de Menorca. A cambio, recuerda la periodista, el matrimonio formado por Iwan y Manuela Wirth rehabilitará ese conjunto arquitectónico “preservando el ecosistema con jardines diseñados por el reputado artista paisajista Piet Oudolf”. Por último, Tramuta recomienda tres establecimientos cuyo valor principal, asegura, es la sostenibilidad: Menorca Experimental, una casa de campo con 43 habitaciones apartada del mundanal ruido y las también exclusivas fincas de Torre Villa y Santa Ponsa, donde se producen aceites de oliva y aromáticos para sumergirse en una experiencia lenta. Estos son los motivos que han seducido a The New York Times, pero desde El Viajero añadimos otras experiencias para convertir en memorable cualquier escapada a Menorca:Binibeca es un pueblo construido en los años sesenta, obra del arquitecto Francisco Juan Barba Corsini y el aparejador Antoni Sintes, donde perderse por sus estrechísimas calles. Los autores quisieron recrear un antiguo pueblo de casitas de pescadores. Aunque carece del sabor de lo auténtico, es un sitio rebosante de encanto. Después de patear a fondo esta encantadora villa, nada mejor que sentarse en la terraza del Náutico para ver atardecer mientras cenas.Cala Escorxada es lo más parecido a un edén playero en la zona sur. De muy difícil acceso y muy aislada de cualquier pueblo. Se trata de una playa muy bonita, con arena fina y blanca y con aguas color turquesa que caracterizan toda la costa sur de Menorca. Se puede llegar a cala Escorxada caminando o en mountain bike. No se te puede olvidar llevar mucha agua y comida, porque allí, en pleno paraíso, los chiringuitos no existen.Todo el mundo conoce Fornells por el restaurante donde el Rey emérito iba a comer la famosa caldereta de marisco (Es Cranc). Pero sobre todo atesora un bonito paseo al atardecer desde el pueblo a la torre, construida los dos primeros años del XIX por los ingleses, que en esos momentos ocupaban la isla (hasta 1802). Las vistas son increíbles. Al regresar, es recomendable una pequeña parada en el pueblo y entrar a Pasearte (Rosario, 24), un antiguo hangar reformado donde se pueden comprar regalos isleños para los amigos y familiares. Algunos de los mejores artesanos de Menorca se concentran en un espacio agradable y a menudo con música en directo.Hasta hace pocos años, los vecinos de Mahón y los pueblos circundantes, ajenos al turismo, cerraban sus comercios en agosto. El panorama actualmente es muy distinto y el centro de la ciudad está repleto de tiendas, boutiques y restaurantes de calidad a disposición de los turistas; una amplia oferta que redondea una jornada que incluye visitas a viejos palacios y monumentos, playas, calas y pueblos recónditos. La convergencia entre la ciudad y los alrededores es perfecta. Por la mañana, en Mahón, antes de hacer las compras típicas (ensaimada, queso, sobrasada…), se puede tomar un buen desayuno en Pipet. Sitio recomendable por su decoración y su carta. El bar-restaurante de toda la vida es del Casino de Sant Climent: tapas y raciones generosas de cocina menorquina bien elaborada. De corte tradicional es también La Rueda, restaurante cuya planta baja funciona como bar de pueblo, con tapas de cocina local. Y al caer la tarde si se quiere disfrutar de unas vistas increíbles y una terraza agradable se puede ir a El Mirador, con una carta singular, unos camareros muy simpáticos y un ambiente divertido.La tercera región española que ha seducido a The New York Times es el valle de Arán, en Lleida. El  aislamiento geográfico que ha vivido durante siglos este rincón del Pirineo catalán le permitió “conservar sus pueblos medievales, la lengua aranesa y una naturaleza virgen” que el diario neoyorquino destaca en su artículo. Tanto en invierno, con la estación de Baqueira Beret como principal atractivo, especialmente desde la gran ampliación inaugurada en 2019 hacia la zona del valle de Bacivèr que ofrece una bajada ininterrumpida de casi 5 kilómetros e impresionantes descensos por terreno virgen en las del Tuc, como en verano, cuando el Valle de Arán se convierte en un paraíso para el senderismo y la bicicleta de montaña.Una de las mejores rutas en plena naturaleza que recorren el valle de Arán es el Camín Reiau (camino real), senda histórica que durante siglos fue la única vía de comunicación entre las localidades aranesas, una treintena de pueblos aglutinados bajo una estructura política con cierta autonomía dentro de Cataluña. El camino, paralelo al río Garona, transita por el corazón de este reducto pirenaico, pero ofrece tramos intermedios de gran belleza que se pueden disfrutar en una excursión de un día. Por ejemplo, la etapa entre los pueblos de Vielha y Les, en el Bajo Arán.Cambiando de elemento, el rafting, descenso fluvial sobre balsas neumáticas en ríos de aguas bravas, es otra de las propuestas estrella durante la primavera y el verano araneses. El bravío curso del Garona propone emocionantes experiencias remo en mano, eso sí, siempre acompañados de un guía experimentado en la disciplina y en el terreno. La empresa Deportur, con sede en el valle, ofrece este tipo de aventuras acuáticas. Encuentra inspiración para tus próximos viajes en nuestro Facebook y Twitter e Instragram o suscríbete aquí a la Newsletter de El Viajero.", 
    "fechaPublicacionNoticia": "2020-01-09T15:32:42+01:00", 
    "categoriaNoticia": [
        "El Viajero"
    ], 
    "firmaDeFotoNoticia": "Anton Petrus (getty) | atlas", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Los mensajes internos de Boeing sobre el 737 Max: “Diseñado por payasos supervisados por monos”", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/10/companias/1578639895_847510.html", 
    "resumenNoticia": "Los correos indican la presión de la empresa para evitar que los pilotos del aparato recibieran entrenamiento específico", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Aparatos Boeing 737 Max de Southwest Airlines, aparcados en California. ", 
    "autorNoticia": [
        "\nCINCO DÍAS\n"
    ], 
    "cuerpoNoticia": "Boeing ha hecho pública una nueva remesa de inquietantes mensajes internos relacionados con el modelo 737 Max, que lleva casi un año en tierra después de dos accidentes mortales en los que se vieron involucrados posibles fallos de diseño. Los mensajes contienen duras críticas sobre el proceso de desarrollo y aprobación del aparato. \"Este avión está diseñado por payasos, que a su vez son supervisados por monos\", dijo un piloto de la compañía a un colega en 2016.La empresa ya había proporcionado estos documentos a comisiones parlamentarias y a la Administración Federal de Aviación de los Estados Unidos, órganos que investigan el papel del 737 Max en los accidentes y los posibles fallos en el proceso de aprobación para el vuelo. Las comunicaciones amenazan seriamente los esfuerzos de Boeing para recuperar la confianza.En apenas cuatro meses, dos Boeing 737 Max se estrellaron contra el suelo poco después de despegar, en accidentes aparentemente ligados al mal funcionamiento  sistema de estabilización automático MCAS, una funcionalidad no incluida en los manuales de vuelo y que los pilotos desconocían.\"Estos correos electrónicos son increíblemente condenatorios\", dijo el representante Peter DeFazio, demócrata de Oregón y presidente del comité que investiga este caso. \"Dibuja un cuadro profundamente inquietante de las líneas que la empresa estaba dispuesta a cruzar para esquivar el escrutinio de reguladores, tripulaciones y el público en general, incluso cuando sus propios empleados hacían sonar las alarmas\", aseguró en un comunicado.Los documentos internos, 100 páginas de mensajes, correos electrónicos y memorandos, se ha publicado pocos días después de que Boeing abandonase su oposición a exigir que los pilotos del 737 Max se sometan a un entrenamiento específico en un simulador de vuelo cuando el avión vuelva a los cielos. Uno de los grandes reclamos comerciales de este aparato fue que los pilotos certificados para una generación anterior de 737 solo necesitaban un corto curso de informática para refrescar sus habilidades para poder trabajar con el Max, lo que se traduce en un gran ahorro de costes. Los mensajes compartidos por la empresa revelan la fuerte presión de la empresa sobre empleados y clientes para evitar este entrenamiento adicional. \"La honestidad es el único camino en este trabajo\", indica un empleado en un correo electrónico, \"cuando hay vidas en juego la integridad y los programas de entrenamiento no pueden tomarse a la ligera. ¿Pondrías a tu en un avión entrenado con el simulador MAX? Yo no lo haría\".\"Quiero resaltar la importancia de mantenernos firmes en que no haya ningún tipo de entrenamiento en simulador requerido para pasar de los 373 Nueva Generacion al Max\", indicó el responsable técnico de pilotos de Boeing en 2017. \"La empresa no lo permitirá. Nos enfrentaremos a cualquier regulador que intente exigirlo\".La cultura empresarial agresiva y los recortes de costes a gran escala fueron parte de la identidad de Boeing bajo el mandato de Dennis Muilenburg, CEO de la empresa desde 2015 hasta hace pocos meses, cuando fue despedido por el consejo de administración.\"Lamentamos el contenido de estas comunicaciones, y pedimos disculpas a la FAA, al Congreso, a nuestros clientes y al público que vuela con estos clientes\", indicó la empresa en un comunicado. \"Hemos hecho cambios significativos para mejorar nuestros procesos de seguridad, nuestra organización y nuestra cultura\". En otro comunicado, la FAA dijo que ha revisado los mensajes y que \"nada en la presentación apuntaba a cualquier riesgo de seguridad que no haya sido ya identificado como parte de la revisión en curso de las modificaciones propuestas a la aeronave\".Los mensajes se suman a otra remesa, publicada en octubre, en el que responsables técnicos de la empresa alardeaban de cómo manipulaban y presionaban a los reguladores para relajar las exigencias sobre el 737 Max, incluida la falta de formación en simulador. 'Trucos mentales de los Jedi'En los mensajes divulgados en octubre, Mark Forkner, el anterior737 Piloto Técnico Jefe Max, alardeó de emplear \"mente Jedi\"...trucos\" en los reguladores y problemas descritos en un 737 Maxsimulador. En los mensajes instantáneos, Forkner le dijo a un colega queEl MCAS estaba \"corriendo desenfrenadamente en el simulacro sobre mí\", refiriéndose apruebas de simulador de la aeronave. \"Concedido, soy malísimo volando, peroincluso esto fue atroz\".Esos mensajes, compartidos a principios de año con el gobierno federallos investigadores - pero no la FAA - provocaron la furia entre los legisladoresque más tarde descargaron en Muilenburg durante las audiencias del congresoque siguieron a su liberación.El último lote de comunicaciones incluye un correo electrónico de 2017 enque el jefe de pilotos técnicos del 737 coronado a Boeingcolegas, \"¡Parece que mi truco mental jedi funcionó de nuevo!\"Se adjuntó un intercambio de correo electrónico reenviado en el que el pilotoadvirtió a un destinatario anónimo sobre la posibilidad de ofrecer formación en simuladorpara los pilotos del 737 Max, presionando en su lugar para el ordenadorcurso que los reguladores ya habían aprobado para los pilotosen transición a Max desde los anteriores modelos 737.\"Me preocupa que si [redactado] elige requerir un Maxsimulador para sus pilotos más allá de lo que todos los demás reguladores sonque requiere que se cree una difícil e innecesariacarga de entrenamiento para su aerolínea, así como potencialmenteestablecer un precedente en su regTraducción realizada con la versión gratuita del traductor www.DeepL.com/Translator", 
    "fechaPublicacionNoticia": "2020-01-10T08:04:55+01:00", 
    "categoriaNoticia": [
        "Más información", 
        "Newsletter", 
        "Herramientas", 
        "Lo más visto en CincoDías", 
        "Gestión", 
        "Primera medida del Gobierno", 
        "Seguridad Social", 
        "Telecos", 
        "Restauración", 
        "Jubilación", 
        "Sucesos", 
        "Lo más visto en EL PAÍS", 
        "violencia machista", 
        "GOBIERNO DE ESPAÑA", 
        "el drama detrás de la acción", 
        "MIGUEL MARTIN | ONCÓLOGO", 
        "EL PAÍS Economía", 
        "Compañías"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El abogado de Peña Nieto usó una trama de empresas fantasma en México para cobrar dinero en Andorra", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/09/actualidad/1578602770_220285.html", 
    "resumenNoticia": "Al menos dos de las firmas que pagaron al letrado 4,4 millones de dólares en el antiguo paraíso fiscal recibieron contratos públicos del Estado de México", 
    "tagsNoticia": [
        "Enrique Peña Nieto", 
        "Banca Privada d'Andorra", 
        "Banca privada", 
        "Blanqueo capitales", 
        "Delitos económicos", 
        "México", 
        "Norteamérica", 
        "Latinoamérica", 
        "Empresas", 
        "Delitos", 
        "América", 
        "Economía", 
        "Banca", 
        "Finanzas", 
        "Justicia"
    ], 
    "pieDeFotoNoticia": "El abogado Juan Collado, el 9 de julio en Ciudad de México.", 
    "autorNoticia": [
        "Luis Pablo Beauregard", 
        "José María Irujo", 
        "Joaquín Gil"
    ], 
    "cuerpoNoticia": "Las compañías enviaron el dinero a Collado entre 2009 y 2012 a través de 12 transferencias. Los fondos llegaron a dos cuentas del abogado en la Banca Privada d’Andorra (BPA), una institución financiera a la que han recurrido grupos bajo sospecha como los saqueadores de la petrolera estatal venezolana PDVSA o políticos que cobraron sobornos de la constructora brasileña Odebrecht, protagonista de la mayor trama corrupta de Latinoamérica. La BPA ofrecía a estos clientes la confidencialidad de Andorra, un país en Europa que permaneció hasta 2017 blindado por el secreto bancario.Collado fue detenido en Ciudad de México el 9 de julio de 2019. Se encuentra en prisión a la espera de un juicio por lavado de dinero y delincuencia organizada. El abogado utilizó el pequeño principado pirenaico —donde llegó a manejar 24 cuentas que movieron 120 millones de dólares— para cobrar “importantes comisiones” de empresas que recibían adjudicaciones de concursos públicos en México, según un informe confidencial de la Policía de Andorra de marzo de 2017.Una de estas compañías fue Varys Comercial, S. A. de C.V. La empresa obtuvo al menos un contrato en septiembre de 2011 de la Universidad Tecnológica de Nezahualcóyotl (UTN), que depende del Estado de México —gobernado entonces por Peña Nieto—, para adquirir 53 computadoras marca Acer. El monto de la adjudicación fue de 846.985 pesos (unos 67.500 dólares al tipo de cambio de entonces). La UTN fue consultada sobre este caso, pero una asistenta de la rectora, Ivette Topete, dijo a EL PAÍS que no tenían “nada que decir al respecto”.El contrato firmado con Varys Comercial aparece en la web de Transparencia del Estado de México, ipomex.org. En el documento, la empresa aseguraba tener como domicilio fiscal la oficina 27 en Montecito 38, dentro del edificio del World Trade Center de la capital mexicana. La empresa compartía el espacio con otras cuatro compañías hasta que abandonó la oficina “hace dos o tres años”. No existen más rastros de Varys Comercial en el registro público y de comercio de Ciudad de México, según una búsqueda realizada por este diario. La sociedad, al parecer, ha sido legalmente liquidada.Enterprisse Gamki, S.A. de C.V. obtuvo un contrato en 2011 con la misma universidad. El monto de la adjudicación, para surtir al centro de estudios de equipo electrónico, fue de 973.863 pesos (51.623 dólares). La empresa fue creada en junio de 2009 y tuvo una corta vida. Ni siquiera cumplió un lustro de operaciones. A pesar de esto, envió recursos a las cuentas de Collado en Andorra.Aunque las transferencias se hicieron en 2011, antes de que Enrique Peña Nieto llegara a la presidencia, el esquema es similar a la trama de desvíos instaurada en el Gobierno del PRI entre 2012 y 2018. El modelo, popularmente conocido como La estafa maestra, utilizaba contratos de empresas fantasma con universidades públicas para triangular dinero público. Este ejercicio fue utilizado por secretarías de Estado y por la petrolera estatal, Pemex, para hurtar 7.000 millones de pesos desde 2010 (371 millones de dólares al tipo de cambio de hoy). La Universidad Tecnológica de Nezahualcóyotl enfrenta dos demandas en la Fiscalía por otros desvíos de este tipo.El domicilio del primer apoderado legal de Enterprisse Gamki, César Tomás Escalona Rocha, está en Teoloyucan, en el Estado de México, un municipio a 38 kilómetros al norte de la capital. La dirección dada al notario que avaló la sociedad se encuentra en un poblado de clase baja. La avenida Zumpango, donde estaba la residencia del representante, no está pavimentada. El camino de tierra y piedras ha ido ganando terreno a las milpas, que aún pueden verse en lo alto de las colinas. Las casas, construidas con bloques de concreto y ladrillo, están a medio construir y sus muros no están aplanados. Ningún vecino allí ha oído hablar de Escalona. Mucho menos de una empresa de ventas de ordenadores.El domicilio de Karina Hernández Lecona, otra apoderada legal de Enterprisse Gamki, se encuentra en un apartamento dentro de un pequeño edificio de tres niveles en el municipio de Naucalpan, Estado de México. Los vecinos recuerdan a Hernández, quien dejó de vivir allí hace dos años. Su madre renta una habitación en una casa cercana.Enterprisse Gamki fue liquidada en mayo de 2014 tras la gestión de dos de sus representantes, Rafael Medina Núñez y Eduardo Benítez Palma. Los gestores compartieron ante notario su domicilio, según documentos obtenidos por EL PAÍS. La residencia se encuentra en el número 4 de la calle Jilguero, en el municipio de Lerma, también en el Estado de México. Nadie conoce allí a los abogados. La dirección, en lo alto de una colina con vistas a un verde valle poblado con humildes casas, es una residencia particular en donde nadie ha oído hablar de los licenciados. “Allí vive un matrimonio”, dice una vecina mientras apunta a una alargada construcción en la que se observa un destartalado PT Cruiser aparcado a un lado.El rastro de papel dejado por Enterprisse Gamki, que envió una comisión a las cuentas en Andorra de Collado, también apuntan a un par de notarios del Estado de México. La notaria 23, encabezada por Flor Alejandra Kiwan Altamirano, y la notaría 15, que entonces estaba en poder del hoy fallecido Víctor Manuel Lechuga Gil, avalaron trámites de la compañía. Estas notarias también hicieron gestiones para empresas como Sendetech S.A. de C.V., dedicada a la publicidad; y Lilis Comercial S.A. de C.V., constituida para el comercio de bienes y productos. Estas empresas fueron liquidadas por Medina Núñez y Benítez Palma el mismo día que Enterprisse Gamki.Las notarías 23 y 15 del Estado de México fueron consultadas por este periódico por su participación en la presunta trama de lavado de dinero. La escribana Kiwan Altamirano respondió a la solicitud afirmando que estaba “imposibilitada legalmente” para responder a las preguntas que no fueran formuladas por las autoridades de acuerdo a las leyes del Estado de México. La notaría 15 no respondió a la petición. Antonio Collado Mocelo, el abogado a cargo de la defensa de su hermano Juan Ramón, también fue consultado sin obtener respuesta.La empresa Distribuciones GDB también abonó 2,2 millones de dólares al letrado, aunque en este caso la policía señala que no tiene constancia de que recibiera ningún contrato público.Las dos firmas contratistas del Gobierno mexicano que enviaron fondos a las cuentas en la Banca Privada d’Andorra (BPA) de Collado también eran clientes de esta institución financiera. Las empresas remitieron el dinero al abogado desde sus propios depósitos. Recurrieron para ello a los traspasos internos. Un método que elimina el rastro que deja una transferencia internacional o nacional desde otra entidad.“Creemos que detrás de estos abonos de presuntas comisiones a las cuentas de los investigados abiertas en el Principado de Andorra de empresas mexicanas de diversos ramos y sectores económicos (construcción, textil, informática) habría un favorecimiento para la obtención de concursos públicos”, recoge el informe confidencial de los investigadores fechado en marzo de 2017. El documento fue elaborado por la Unidad de Investigación Criminal Especializada 2, que indaga el blanqueo de capitales.Los investigadores andorranos definen a Collado como uno de los abogados “más prestigiosos e influyentes” de México y sostienen que el letrado de Peña Nieto se sirvió para sus gestiones de su “influencia y posición dentro del ámbito político”.Los agentes restan credibilidad a la explicación que Collado dio a la jueza andorrana Canòlic Mingorance en julio de 2016 para argumentar su entramado en paraísos fiscales. “La justificación de la preservación y discreción del patrimonio personal para evitar un posible secuestro no es creíble, ya que [Collado] es una persona pública y conocida en su país”, indicaron los investigadores. Su informe recoge imágenes de la prensa mexicana donde el abogado acompaña a relevantes personalidades políticas del Partido Revolucionario Institucional (PRI) como el expresidente Carlos Salinas de Gortari (1988-1994).Collado tiene en su cartera de clientes al hermano del exmandatario, Raúl Salinas, y al expresidente Peña Nieto. También ha defendido a figuras como el exgobernador priísta del Estado de Quintana Roo, Mario Villanueva Madrid, quien lleva 18 años en prisión acusado de delincuencia organizada y lavado de dinero. El letrado fue detenido mientras comía con otro de sus defendidos, el exlíder del sindicato petrolero y exsenador del PRI, Carlos Romero Deschamps, que hoy está investigado por corrupción por la Administración López Obrador.investigacion@elpais.es", 
    "fechaPublicacionNoticia": "2020-01-09T21:46:10+01:00", 
    "categoriaNoticia": [
        "ENRIQUE PEÑA NIETO", 
        "Internacional", 
        "El País Investigación"
    ], 
    "firmaDeFotoNoticia": "GERMÁN ROMERO", 
    "localizacionNoticia": [
        "México", 
        "Madrid"
    ]
},
{
    "titularNotica": "El seguro de quien causa un accidente debe pagar el coche de sustitución del afectado", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/08/legal/1578494479_575173.html", 
    "resumenNoticia": "Según el fallo, la tenencia previa de un vehículo prueba la necesidad de uno de reemplazo", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "\nPatricia del Águila Barbero\n"
    ], 
    "cuerpoNoticia": "En caso de accidente entre vehículos, la aseguradora del causante debe hacerse cargo de los gastos del alquiler del coche de sustitución del perjudicado, sin que pueda exigirse a este que acredite que lo necesita (ya sea para trabajar o para cualquier otra actividad). Así lo establece la Audiencia Provincial de Madrid, en una sentencia en la que determina que la mera tenencia del automóvil, de forma previa al accidente, sirve para probar su necesidad (sin que quepa, por tanto, reclamar una demostración adicional).El juzgado de primera instancia había limitado la cuantía de la indemnización a 1.430 euros por las lesiones sufridas por el demandante. Sin embargo, rechazó que el seguro debiera hacerse cargo de los 1.366 euros por los gastos de alquiler de vehículos de sustitución.Sin embargo, la Audiencia Provincial de Madrid en su sentencia, de la que ha sido partícipe el despacho aboga2, estima el recurso presentado por la víctima del siniestro y asevera que la utilización de un vehículo de sustitución es un “daño emergente indemnizable”.La regla general es que quien reclama estos daños debe probarlos; es decir, no se compensan automáticamente. No obstante, la resolución remarca que no cabe sostener un “criterio restrictivo” en esta materia, porque se pondría en riesgo la completa reparación de los perjudicados.De este modo, aseveran los magistrados, y “dado que con carácter previo al siniestro el demandante tiene a su disposición un vehículo y se ve privado del mismo a causa del accidente, no se ve indispensable la necesidad de acreditar y probar que se precisa de tal vehículo de sustitución, sino que la necesidad de uso va implícita en la propia tenencia”.Eso sí, dado que la víctima del siniestro trabajaba para una sociedad, la sentencia discrimina entre los pagos de los alquileres realizados directamente por él mismo, de aquellos que corrieron a cargo de la mercantil, “cuya indemnización no le corresponde al demandante-apelante”.Por último, la Audiencia subraya que la posesión de un vehículo “implica la común necesidad de desplazamiento, ya por motivos laborales, ya por ocio o recreo, habiéndose convertido para las familias en un objeto de primera necesidad”. Es decir, no cabe distinguir entre tipos de uso para evaluar en qué casos resulta más acuciante.", 
    "fechaPublicacionNoticia": "2020-01-08T15:41:19+01:00", 
    "categoriaNoticia": [
        "Sentencia", 
        "Newsletter", 
        "Herramientas", 
        "Lo más visto en CincoDías", 
        "Gestión", 
        "Primera medida del Gobierno", 
        "Seguridad Social", 
        "Telecos", 
        "Restauración", 
        "Jubilación", 
        "Sucesos", 
        "Lo más visto en EL PAÍS", 
        "violencia machista", 
        "GOBIERNO DE ESPAÑA", 
        "el drama detrás de la acción", 
        "MIGUEL MARTIN | ONCÓLOGO", 
        "EL PAÍS Economía", 
        "Legal"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Pedro Sánchez, en la presentación de su Gabinete: “Esta será la legislatura del diálogo”", 
    "linkNoticia": "https://elpais.com/politica/2020/01/10/actualidad/1578641186_886500.html", 
    "resumenNoticia": "El presidente defiende el primer Ejecutivo de coalición de la democracia: “Es un Gobierno con propósito de unidad que hablará con varias voces, pero siempre con una misma palabra”", 
    "tagsNoticia": [
        "Pedro Sánchez", 
        "Teresa Ribera", 
        "Unidas Podemos", 
        "Consejo de Ministros", 
        "Gobierno de coalición", 
        "María Jesús Montero", 
        "Arancha González Laya", 
        "Presidencia Gobierno", 
        "Ministerio Transición Ecológica", 
        "Gobierno de España", 
        "Coaliciones electorales", 
        "Izquierda Unida", 
        "Coaliciones políticas", 
        "Podemos", 
        "Gobierno", 
        "Ministerios", 
        "Partidos políticos", 
        "Elecciones", 
        "Administración Estado", 
        "Administración pública", 
        "Política"
    ], 
    "pieDeFotoNoticia": "En vídeo, comparecencia de Pedro Sánchez en la que ha anunciado la composición del nuevo Gobierno en el Palacio de la Moncloa.", 
    "autorNoticia": [
        "El País"
    ], 
    "cuerpoNoticia": "La configuración del nuevo Gobierno presidido por Pedro Sánchez.El presidente del Gobierno, Pedro Sánchez, ha asegurado en una declaración institucional en La Moncloa que la legislatura que arranca “será la del diálogo social, territorial y generacional”. Sánchez ha afirmado que “los ciudadanos reclaman a los políticos una España de moderación y no de crispación, una España de convivencia y no de discordia y de sobreexcitación. Nos piden una España de concordia y no del insulto”, ha añadido. El líder del Ejecutivo ha comparecido tras comunicar esta mañana al rey Felipe VI los nombres de los ministros que conformarán el nuevo Ejecutivo. No ha admitido preguntas. Lo hará, ha dicho, el próximo martes tras la reunión del primer Consejo de Ministros. El nuevo Ejecutivo, el primero de coalición en la historia de la democracia, tendrá \"propósito de unidad\", ha defendido Sánchez. Hablará con varias voces pero siempre con una misma palabra”, ha prometido. El presidente ha desgranado los retos para la legislatura, centrados \"en el crecimiento económico, el entendimiento territorial, la justicia social, la transformación digital de la economía y la plena igualdad de la mujer\".", 
    "fechaPublicacionNoticia": "2020-01-10T08:26:26+01:00", 
    "categoriaNoticia": [
        "GOBIERNO DE ESPAÑA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "Uly Martín", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "La protesta contra la reforma de las pensiones en Francia da síntomas de erosión", 
    "linkNoticia": "https://elpais.com/internacional/2020/01/09/actualidad/1578570970_875171.html", 
    "resumenNoticia": "Nueva jornada de manifestaciones en Francia mientras el Gobierno negocia con los sindicatos moderados", 
    "tagsNoticia": [
        "Emmanuel Macron", 
        "Pensiones", 
        "Francia", 
        "Prestaciones", 
        "Europa occidental", 
        "Seguridad Social", 
        "Política laboral", 
        "Europa", 
        "Trabajo", 
        "Problemas sociales", 
        "Sociedad"
    ], 
    "pieDeFotoNoticia": "Un huelguista, en la manifestación del 9 de enero en Marsella (Francia). En vídeo, así fue la jornada de protestas.", 
    "autorNoticia": [
        "Marc Bassets"
    ], 
    "cuerpoNoticia": "La oposición frontal a la reforma de las pensiones de Emmanuel Macron se erosiona levemente, aunque resiste y está lejos de plegar velas. Tras la cuarta jornada de manifestaciones nacionales en poco más de un mes, ayer, se prepara la quinta para mañana. El Gobierno francés confía en que la pérdida paulatina de apoyos a la protesta, la división de los sindicatos, la concesiones en la negociación y la política de los hechos consumados le permitan imponer una reforma central en el programa del presidente de la República.Las más de 200 manifestaciones convocadas ayer en toda Francia sirvieron para medir la capacidad de resistencia de un movimiento que, pese a la erosión del tiempo y a su carácter numéricamente minoritario, goza aún de una amplia simpatía popular. También mantiene la capacidad para perturbar la vida cotidiana de los franceses que viven en áreas metropolitanas como la de París y dependen del metro o el tren de cercanías para desplazarse al trabajo.Las cifras oficiales reflejan un descenso de participantes en la manifestación de ayer respecto de la anterior, el 17 de diciembre. Ese día salieron a la calle, en todo Francia, 615.000 manifestantes, según el Ministerio del Interior. En la jornada de ayer fueron 452.000. Las cifras que da el sindicato CGT suelen multiplicar por dos o por tres la oficial, pero es significativo que, respecto a la marcha en París, la cifra oficial coincida —incluso es superior— a la del centro independiente Occurrence: 56.000 el primero; 44.000 el segundo.Más allá de la batalla de cifras, la tendencia señala una bajada lenta del poder de convocatoria sindical, pero insuficiente en todo caso para desinflar el movimiento. Al mismo tiempo, la tendencia descendente indica las dificultades de la protesta para sumar nuevos apoyos y transformarse en un movimiento masivo. Macron y su primer ministro, Édouard Philippe, creen que esto les concede una ventaja clara respecto a las huelgas de 1995, que acabaron forzando al Gobierno a una retirada de una reforma similar.Un 47% de franceses tiene una opinión positiva del movimiento antirreforma y un 35%, negativa, según un sondeo del instituto Ifop. El apoyo es considerable, pero inferior al de otras movilizaciones similares del pasado, como la de 1995 o la de 2010.Los sindicatos están divididos. En las manifestaciones no participó el reformista CFDT, el primero de Francia. Al contrario que la CGT, principal organización contraria a la reforma, la CFDT no pide la retirada completa de la reforma. Apoya la idea básica —fusionar en uno solo los 42 regímenes de pensiones actuales e instaurar un nuevo sistema de cálculo— pero discrepa de otro punto clave: los 64 años como edad para cobrar la jubilación plena (la edad legal de retiro es ahora de 62 años).El Gobierno ha hecho varias concesiones que permitirán a algunos sectores profesionales largos periodos de transición hacia el nuevo sistema, pero el punto donde todo encalla son los 64 años. A iniciativa de la CFDT, el Gobierno ha convocado para hoy una reunión con vistas a la celebración de una conferencia sobre la financiación de las pensiones. Esto permitiría desgajar, como desea la CFDT, las dos patas de la reforma. Por un lado, el cambio sistémico de 42 regímenes a uno. Por el otro, la búsqueda del equilibrio financiero que obligaría a prolongar la edad de jubilación, a aumentar las cotizaciones o a rebajar las pensiones.Un acuerdo del primer ministro Philippe, con el líder de la CFDT, Laurent Berger, dejaría sin responder a la exigencia de la CGT y los sindicatos que quieren la retirada del proyecto, pero permitía desatascar el pulso. El Consejo de Ministros prevé examinar la ley el 24 de enero y presentarla a la Asamblea Nacional a partir del 17 de febrero para que se apruebe definitivamente antes del verano.", 
    "fechaPublicacionNoticia": "2020-01-09T12:56:10+01:00", 
    "categoriaNoticia": [
        "FRANCIA", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "AFP | ATLAS", 
    "localizacionNoticia": [
        "París"
    ]
},
{
    "titularNotica": "México exprime a sus clásicos: Carlos Fuentes, Juan Rulfo, Elena Garro...", 
    "linkNoticia": "https://elpais.com/cultura/2020/01/09/babelia/1578579758_191860.html", 
    "resumenNoticia": "Una oleada de reediciones marcó la producción editorial de 2019 y seguirá dominando en 2020", 
    "tagsNoticia": [
        "Carlos Fuentes", 
        "José Emilio Pacheco", 
        "Elena Garro", 
        "Juan Villoro", 
        "Margo Glantz", 
        "Juan Rulfo", 
        "Boom latinoamericano", 
        "Centenarios", 
        "Literatura hispanoamericana", 
        "México", 
        "Aniversarios", 
        "Norteamérica", 
        "Escritores", 
        "Latinoamérica", 
        "Libros", 
        "Movimientos literarios", 
        "Literatura", 
        "América", 
        "Eventos", 
        "Movimientos culturales", 
        "Cultura", 
        "Sociedad"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "David Marcial Pérez"
    ], 
    "cuerpoNoticia": "Se supone que los clásicos nunca mueren, pero más de una vez se han pasado largas temporadas en el olvido, atrapados en catálogos polvorientos o ediciones agotadas, sin nadie que los reimprima. En otras ocasiones vuelven a la vida para aprovechar el tirón comercial de un aniversario, o sus editores de cabecera deciden sacar brillo a sus joyas incluyendo alguna rareza inédita. Todas las opciones se cumplieron el año pasado en México, que ha visto cómo una oleada de grandes nombres de su literatura —desde Carlos Fuentes, José Emilio Pacheco o Elena Garro hasta tótems vivos como Juan Villoro o Margo Glantz— han vuelto a ver la luz en nuevas ediciones.Por la relevancia de la obra y el peso de la operación en el mercado, quizás el rescate más significativo haya sido Los recuerdos del porvenir, la novela cumbre de Elena Garro. Considerada por la crítica como la gran escritora mexicana del siglo XX, sin embargo ha sido frecuentemente marginada dentro su país y es prácticamente desconocida fuera. Publicada en 1963, permaneció durante décadas en el catálogo Joaquín Mortiz, una editorial de autor mexicana vinculada a los exiliados republicanos, engullida desde 1985 por el Grupo Planeta. De gigante a gigante, ahora pasa a manos de Alfaguara (Penguin Random House), que ampliará la distribución a Chile, Colombia y España, en un intento de reintegrar la proverbial atomización del mercado del libro latinoamericano.Random House ya había sacado el año pasado en Debolsillo los Cuentos Completos, negociando los derechos directamente con Jesús Garro, hermano y heredero de la autora. “Hemos seguido las conversaciones, este vez con su viuda, hasta poder saldar esta deuda pendiente que todos tenemos con Elena Garro, una de las grandes escritoras latinoamericanas a quién la polémica había eclipsado un poco su inmensa obra”, explica Mayra González Olvera, directora literaria de Alfaguara México.Su turbulenta vida personal, su traumático matrimonio y divorcio con Octavio Paz, sus largas y extrañas enfermedades o su adhesión al PRI de hierro de finales de los sesenta —tras la masacre de Tlatelolco fue repudiada y acusada de delación por la intelectualidad mexicana— le concedieron un halo maldito que ha ensombrecido una prosa “vibrante, con imágenes pasmosas y veraces y un fraseo carnoso, elástico y musical”, como apunta la escritora Isabel Mellado en el epílogo de la nueva edición, con comentarios críticos de cinco autoras contemporáneas.Guadalupe Nettel la compara con Carson McCullers, Sylvia Plath o Zelda Fitzgerald,“casadas con hombres célebres de la literatura, que constantemente vivieron una desvalorización de su trabajo creativo y un menosprecio de su talento”. Mientras que Gabriela Cabezón ve en Ixtepec, el pueblo organizado por mujeres donde se desarrolla la novela, situado en un tiempo circular, más cercano al mito y a la poesía, una analogía con Fuenteovejuna. Escrita en 1952, antes que Cien años de Soledad o Terra Nostra, Los recuerdos del porvenir está considerada como una precursora del realismo mágico. Cabezón impugna la etiqueta con un órdago a la grande: “Más bien habría que pensarla como una de las cimas del realismo mágico”.En las antípodas de la invisibilización de Garro se situaría José Emilio Pacheco. El premio Cervantes 2009 cuenta incluso con una obra, la novela breve Las batallas en el desierto, como lectura obligada en las escuelas mexicanas. “Es un autor emblemático que ha estado siempre accesible y vigente en nuestro imaginario. Pero se da la paradoja de que la vastedad de su obra puede ser un obstáculo para el lector no iniciado que se suele preguntar ¿por dónde empiezo?”, apunta Pablo Martínez, director editorial de Oceano México. Para tratar de responder a esa pregunta han publicado El infinito naufragio, una compilación que abarca los tres principales género de trabajó Pacheco: poesía, narrativa y crítica periodística.La muestra, seleccionada por su hija Laura Emilia Pacheco, contiene una paleta representativa de su universo: desde los celebres diálogos ficticios entre personajes históricos, como los fantasmas de Alfonso Reyes y José Vasconcelos debatiendo sobre las calles que llevan sus nombres, a sus obsesiones secretas alrededor del Titanic o Rasputin, pasando por sus retratos animales, entre el poema y el bestiario.La selección de Océano, publicada a través de su sello literario, Hotel de las Letras, se ha cuidado de no reproducir ningún libro completo para no pisar a la editorial de cabecera de Pacheco, titular de todos los derechos. Era, aprovechando el 80 aniversario de su autor, ha reeditado dos títulos: No me preguntes como pasa el tiempo, una antología poética de los sesenta que vuelve ahora en formato bolsillo; y Jorge Luis Borges, un ciclo de conferencias dictadas en 1999 sobre el tótem argentino, desde su cronología familiar a la hipótesis de los tantos Borges. “Hemos recuperado los derechos de reimpresión de la primera edición, que no circuló mucho y no estaba demasiado cuidada”, apunta José Ramón Ruisánchez, responsable de los rescates.Otro premio Cervantes, Carlos Fuentes, ha visto como su editorial, Alfaguara, ha sacado a la luz otro compendio de conferencias literarias. A viva voz es una antología de textos desperdigados por revistas y publicaciones académicas seleccionados por su viuda, Silvia Lemus, y dividida en tres apartados: amistad, grandes maestros y vocación. Por sus páginas pasan reflexiones sobre Balzac o Faulkner, Paz o Cortázar, el oficio de escribir o las transformaciones culturales.No solo de clásicos fallecidos ha vivido el año editorial mexicano. Almadía, puntera entre las independientes, ha lanzado una nueva colección que rinde homenaje a sus joyas más vendidas y a recientes hallazgos. Con tiradas de entre 3.000 a 4.000 ejemplares, a un precio más bajo que el habitual, entre 100 y 270 pesos, pero sin caer en la edición de bolsillo —enriquecidas con epílogos y entrevistas—, vuelven a la vida Llamadas de Ámsterdam o Los culpables, de Juan Villoro, entre los más populares de su catálogo, así como El rastro, de Margo Glantz, hasta ahora parte de Anagrama y finalista del premio Herralde en 2002.El año que entra será también prolijo en rescates. RM publicará en el segundo trimestre Críticas y reflexiones literarias de Juan Rulfo, una selección de materiales ensayísticos del autor de Pedro Páramo —escritos en un periodo que va desde los cincuenta hasta su muerte— diseminados por revistas universitarias y editoriales, y que estarán coronados por dos textos inéditos: un análisis sobre literatura mexicana y otro sobre literatura brasileña. Alfaguara continuará apostando por Elena Garro con Recuento de personajes, una novela de los ochentena descatalogada durante años, y otra selección de novelas breves. Mientras que Era volverá también con Pacheco reeditando Antología de modernismo mexicano, que da cuenta de la erudición del poeta recuperando autores olvidados por el canon modernista como: Francisco González León, el padre Alfredo R. Placencia, Manuel José Othón, Luis G. Urbina, Salvador Díaz Miró.", 
    "fechaPublicacionNoticia": "2020-01-09T15:22:38+01:00", 
    "categoriaNoticia": [
        "Babelia"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Columna | Dreyfus, Polanski y la industria de la mentira", 
    "linkNoticia": "https://elpais.com/cultura/2020/01/09/babelia/1578588356_376970.html", 
    "resumenNoticia": "Artistas de sensibilidad admirable como Debussy o Degas mostraban su creencia en la culpabilidad de Dreyfus", 
    "tagsNoticia": [
        "Roman Polanski", 
        "Emile Zola", 
        "Marcel Proust", 
        "Artistas", 
        "Xenofobia", 
        "Películas", 
        "Cine", 
        "Discriminación", 
        "Prejuicios", 
        "Problemas sociales", 
        "Sociedad"
    ], 
    "pieDeFotoNoticia": "Roman Polanski (izquierda) y Jean Dujardin, en el rodaje de 'El oficial y el espía'. En vídeo, el tráiler de la película.", 
    "autorNoticia": [
        "Antonio Muñoz Molina"
    ], 
    "cuerpoNoticia": "En la última película de Roman Polanski, entre los figurantes que pueblan los cafés, los salones, las salas de los tribunales, habría sido posible reconocer fugazmente la presencia de un hombre joven, muy pálido, de bigote negro y ojos muy grandes, que se pareciera a Marcel Proust. Proust tenía 27 años cuando la carta pública de Émile Zola en la primera página del diario L’Aurore desató el gran escándalo sobre la inocencia del capitán Dreyfus y las mentiras y las manipulaciones de los altos cargos militares que habían propiciado su condena. Nadie mejor que un inocente para ser designado como el perfecto culpable. Al día siguiente del artículo valeroso de Zola empezó a difundirse un manifiesto de intelectuales en su defensa, la primera vez que esa palabra se convertía en sustantivo para designar una profesión o una condición que hasta entonces no había tenido nombre. El affaire Dreyfus ha proyectado una influencia tan duradera que cuando en nuestra época se publican manifiestos políticos firmados por personas que se califican a sí mismas de intelectuales se trata de una resonancia de lo sucedido entonces. Marcel Proust, que hasta ese momento no había mostrado grandes inquietudes políticas, fue de un lado a otro por París recogiendo firmas de celebridades de la literatura en apoyo de Zola y de Dreyfus. Con algo de exageración, se enorgullecía de haber sido “el primer dreyffusard”. Su activismo le costó la amistad de algunos de los aristócratas a los que hasta entonces había frecuentado, todos ellos nacionalistas, católicos y antisemitas, hostiles a aquella Tercera República que estaba queriendo instaurar el universalismo de la ciudadanía por encima de la pertenencia del origen, y que para más escándalo promovía la educación pública, el laicismo y la separación entre la Iglesia y el Estado.En la película de Polanski, más que Dreyfus o que Zola, el héroe es el coronel Picquart, que está dispuesto a sacrificar su carrera en defensa de la verdad y de la justicia. Polanski ha tenido siempre el don de levantar delante de nuestros ojos espacios completos del pasado: Los Ángeles en los primeros años cuarenta, Varsovia durante la ocupación alemana. Ahora un París interior, invernal y sombrío, de días grises sin lluvia y de interiores alumbrados por lámparas de gas. Para lograr ese hechizo, la sensación de haber ingresado en otra región del mundo y del tiempo, hace falta algo más que el dinero y el cuidado de la ambientación: otros sentidos han de ser seducidos, además de la vista; uno ha de sentir que puede tocar con sus manos esas ropas, esas cortinas suntuosas y pesadas, abotonar esos uniformes; y también notar en las yemas de los dedos la consistencia del papel de todos esos expedientes, y el cartón de las carpetas y los archivadores, y también olerlos, y oler el frío en el aire, y notar la niebla del gas. En la fotografía y la iluminación de El oficial y el espía esa niebla tenue se parece a la de los retratos colectivos en interiores que le gustaban tanto a Fantin-Latour. La historia tiene una textura de hojas manuscritas, de papel de formularios y de informes secretos, la materia misma de la desgracia que torturó durante años al capitán Dreyfus, los pliegos de papel oficial en los que se escribieron las sentencias que una y otra vez lo condenaban, la duración inhumana de un infierno administrativo. Los demagogos se quedan roncos clamando en las plazas públicas contra el traidor, el enemigo, el judío, levantando clamores de unanimidades terribles: en el secreto de las oficinas, las plumas que escriben y raspan el papel timbrado aseguran el protocolo de la persecución.En la sala del tribunal donde se juzgaba a Zola y donde el coronel Picquart ejercía gallardamente su heroísmo, en las gradas del público, Proust tomaba notas como un periodista ferviente, envuelto en bufandas y abrigos, porque tenía frío siempre y era muy sensible a las corrientes de aire. Las crónicas que escribió entonces formaron parte de la novela que no llegó a terminar, Jean Santeuil, el proyecto fracasado que precedió a En busca del tiempo perdido. Para asistir al tribunal, Proust hizo lo que no había hecho ni volvería a hacer nunca, levantarse por la mañana a una hora razonable. Hasta entonces solo había publicado crónicas de alta sociedad y relatos más bien preciosistas de amoríos ambiguos. Los había reunido en un primer libro que fue recibido con curiosidad y condescendencia en los ambientes en los que se movía, en los que le llamaban “le petit Marcel”. Entre los libros que vemos leer al coronel Picquart en su celda, uno de ellos era Les Plaisirs et les Jours, y estaba dedicado calurosamente por Marcel Proust.En una recepción mundana a la que asiste Picquart en la película se ve a un hombre viejo de frac y patillas blancas que es Roman Polanski. Un grupo de cámara toca una música que suena a Saint-Saëns. Es la clase de música que escuchaba Proust en esos mismos salones, la que cobrará una presencia arrebatadora en la novela que en esos años ya estaba gestándose en su imaginación y su memoria, aunque él no lo supiera todavía. Proust admiraba a Picquart por su coraje moral y por su gallardía masculina, y también porque compartía con él aficiones literarias y musicales. El coronel Picquart frecuentaba a Ravel y a Debussy y fue amigo de Mahler. Por debajo de la atmósfera culta y sobrecargada de perfumes y mobiliario de los salones se remueven como criaturas hediondas las fantasías criminales del antisemitismo. En los periódicos nacionalistas al capitán Dreyfus lo caricaturizaban como una serpiente con cabeza humana y nariz ganchuda a la que aplastaba sin misericordia la bota vengadora del ejército. Artistas de sensibilidad admirable mostraban sin ningún reparo su creencia en una culpabilidad de Dreyfus sin otra prueba que su condición de judío: Debussy, por ejemplo; Degas. Personas por lo demás razonables y bien informadas aseguraban que se habían encontrado cartas de puño y letra del Kaiser agradeciéndole al capitán Dreyfus sus servicios: un caso único en la historia del espionaje.No hay paralelismos fáciles, sino continuidades históricas: el nacionalismo integrista y xenófobo francés que se cebó contra Dreyfus se prolonga intacto en el régimen de Vichy, que no tuvo empacho en mandar a muchos miles de judíos franceses a los campos de exterminio alemanes; y la industria de la mentira, la falsificación, la intoxicación se han vuelto ya tan poderosas que tal vez ni el coraje combinado de Proust, de Zola, del coronel Picquart podría actuar eficazmente contra ella.", 
    "fechaPublicacionNoticia": "2020-01-09T17:45:56+01:00", 
    "categoriaNoticia": [
        "Babelia"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Mad Max ya no transcurre en el futuro", 
    "linkNoticia": "https://elpais.com/cultura/2020/01/08/babelia/1578509784_672129.html", 
    "resumenNoticia": "El cine y la literatura de Australia se han enfrentado muchas veces a la difícil relación con la naturaleza hostil", 
    "tagsNoticia": [
        "George Miller", 
        "Bruce Chatwin", 
        "Australia", 
        "Incendios", 
        "Oceanía", 
        "Accidentes", 
        "Cambio climático", 
        "Sucesos", 
        "Problemas ambientales", 
        "Medio ambiente"
    ], 
    "pieDeFotoNoticia": "Paisaje devastado por el fuego en Kangaroo Island, en el sur de Australia.", 
    "autorNoticia": [
        "Guillermo Altares"
    ], 
    "cuerpoNoticia": "En las primeras tres películas de la serie apocalíptica australiana Mad Max, estrenadas en los setenta y los ochenta, los guerreros de la carretera luchaban por la gasolina. En la cuarta, Mad Max. Furia en la carretera, que llegó a los cines en 2015, la guerra es por el agua. No existe una sola causa que explique la oleada de incendios que ha golpeado Australia, los más devastadores de la historia del inmenso país, pero la sequía y las temperaturas extremas son las principales, consecuencias directas del cambio climático. La crisis que padece la isla continente ya estaba en su literatura y en su cine: la diferencia es que ahora parece que el futuro más alarmante ha llegado.“La ficción post apocalíptica se ha movido a la sección de actualidad”, rezaba un cartel en la librería del pueblo de Cobargo, en Nueva Gales del Sur, que se encontraba en el epicentro de los incendios. El escritor australiano Richard Flanagan contaba esta anécdota en un artículo en The New York Times titulado ‘Australia comete un suicidio climático’ para describir la sensación de que una especie de armagedón se había abatido sobre su país, con 26 muertos, millones de hectáreas destruidas –solo en Nueva Gales del Sur se ha quemado una superficie equivalente a Dinamarca–, millones de animales muertos, miles de personas atrapadas en las playas, acorraladas entre las llamas y el mar, esperando ser rescatadas, y un aire irrespirable en sus principales ciudades, normalmente aireadas, boscosas y playeras.Aseguraba Flanagan que la situación en su país parecía un cruce entre Mad Max y La hora final, una película de ciencia ficción de los años cincuenta, en plena guerra fría, en la que un desastre nuclear ha acabado con la humanidad y solo un puñado de humanos sobrevive en una playa australiana. También citaba a los pintores flamencos Bruegel y a El Bosco, lo que no deja de ser curioso porque sobre todo el primero encarna la llamada Pequeña Edad de Hielo, con sus paisajes helados en los Países Bajos, que reflejan la brutal bajada de temperaturas que vivió el mundo en el siglo XVII. La ficción australiana supo reflejar el amenazante futuro que se ceñía en un horizonte cada vez más cercano.En las primeras películas de Mad Max, protagonizadas por Mel Gibson y dirigidas por George Miller, la clave estaba en la gasolina: en un mundo destruido por un apocalipsis nuclear, el combustible se había convertido en el bien más preciado. Bandas de salvajes luchaban contra grupos de humanos que trataban de reconstruir algo parecido a una civilización. Sin embargo, cuando Miller retomó la serie en 2015 con una película que ha aparecido en muchas listas de lo mejor de la década, la clave esta vez estaba en el agua.El grupo de fugitivos que huye del malo feo y deforme –todos los malos de esta película son herederos del villano de la segunda, el gran Humungus– no va en busca de gasolina, sino de un mundo verde que aparece en sus leyendas. Cuando lo encuentran, está totalmente destruido por la sequía y un suelo ácido y solo entonces se dan cuenta de que todo el poder del villano reside en que controla el agua, un inmenso acuífero que raciona de manera rastrera. De hecho, en una de las primeras escenas del filme, una multitud andrajosa se agolpa con cazuelas mugrientas para recoger la poca agua que les tiran desde una montaña.La sequía y el control del agua también protagonizan la estupenda miniserie Mystery Road, de 2013, desgraciadamente no estrenada en España, aunque se puede conseguir en DVD con subtítulos en francés o inglés. Se trata de un relato negro en el que un inspector aborigen y una capitana de la policía local investigan una desaparición en un pueblo del desierto australiano, el interminable outback. El agua, de nuevo, vuelve a estar en el centro de la intriga, de hecho es un bien tan valioso que todos los pozos tienen cámaras. Las imágenes de reses caminando sobre la tierra cuarteada, donde antes hubo agua, resumen lo que se ha llamado la Gran Sequía, que entre 2003 y 2012 dejó sin lluvia a una parte importante del país.Y lo dice todo el título de la primera novela de Jane Harper, una autora británica instalada en Australiana: Años de sequía (Salamandra, 2017). Un policía vuelve a su pueblo, lleno de fantasmas de su pasado, para investigar un crimen y se da cuenta de que los paisajes de su infancia han sido devorados por la sequía, entre ellos un río que ha desaparecido. Fuera de la ficción, la historiadora australiana Rebecca Jones escribió un libro titulado Slow catastrophes: Living with drought in Australia (“Catástrofe lenta: vivir con la sequía en Australia”), publicado en 2017 por la Universidad Monash, en la que estudia a ocho familias de granjeros y ganaderos, entre 1870 y 1950. El centro de su relato es, naturalmente, cómo sobrevivir a la sequía.“Herir la tierra es herirte a ti mismo”, explicaba un personaje del gran relato de viajes por Australia de Bruce Chatwin, Los trazos de la canción (Península), para resumir la relación que los aborígenes tenían con la naturaleza que les rodeaba. “La tierra debe permanecer intacta: tal como era en el Tiempo del Ensueño, cuando los antepasados dieron vida al mundo con su canción”, proseguía Arkadi, un australiano de origen ucranio, que conocía como nadie la cultura de los primeros pobladores de la isla. Ese sueño se ha roto para convertirse en un presente de fuego y destrucción que muchos pensaban que pertenecía al futuro.", 
    "fechaPublicacionNoticia": "2020-01-08T19:56:24+01:00", 
    "categoriaNoticia": [
        "INCENDIOS EN AUSTRALIA", 
        "Otros artículos sobre Australia", 
        "Babelia"
    ], 
    "firmaDeFotoNoticia": "David Mariuz", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El Roto", 
    "linkNoticia": "https://elpais.com/elpais/2020/01/09/opinion/1578575532_005093.html", 
    "resumenNoticia": "Viñeta de El Roto del 10 de enero de 2020", 
    "tagsNoticia": [
        "Opinión", 
        "Viñetas", 
        "Enfermedades víricas", 
        "Dibujo", 
        "Ilustración", 
        "Artes plásticas", 
        "Artes gráficas", 
        "Arte"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "El Roto"
    ], 
    "cuerpoNoticia": "Puedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.", 
    "fechaPublicacionNoticia": "2020-01-09T14:12:12+01:00", 
    "categoriaNoticia": [
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
}
]