[
{
    "titularNotica": "Los sueldos de directivos y empleados crecen a diferentes velocidades", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/09/fortunas/1578594150_093458.html", 
    "resumenNoticia": "Los altos ejecutivos aumentaron su salario en un 4,5% en 2019, frente al 2% de los trabajadores", 
    "keywordsNoticia": [
        "sueldo", 
        "directivo", 
        "empleado", 
        "crecer", 
        "diferente", 
        "velocidad", 
        "alto", 
        "ejecutivo", 
        "aumentar", 
        "salario", 
        "4,5 %", 
        "2019", 
        "2 %", 
        "trabajador"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Pablo Sempere"
    ], 
    "cuerpoNoticia": "Casi 20.000 euros al año. Es la diferencia entre ser un alto directivo en Madrid y serlo en Extremadura. Un ejecutivo medio de la capital obtiene una remuneración anual de 89.873 euros, y uno de Mérida, también de una empresa tipo, se lleva algo más de 70.400 por ejercicio. Los datos, que hacen referencia al bruto y no profundizan en los costes derivados de vivir en un lugar u otro, se desprenden de la última edición del informe Evolución salarial 2007-2019, presentado este jueves en Barcelona y elaborado conjuntamente por EADA Business School y Grupo ICSA.Tras Madrid, Cataluña (86.700 euros), Asturias (83.500 euros) y País Vasco (83.400 euros) son las regiones en las que mejores remuneraciones obtienen los principales cargos. En la cola, antes de Extremadura, se sitúan en orden descendente Canarias y Castilla y León (con 76.000 euros respectivamente) y La Rioja (72.500 euros). La remuneración media de la alta dirección se queda en España en los 84.773 euros, debido a que la mayoría de estos perfiles trabajan en Madrid y Cataluña, los centros financieros y empresariales del país junto al País Vasco. Por su parte, los mandos intermedios perciben una media de 42.929 euros, mientras que los empleados se llevan 23.250 al año.La de los directivos es además, atendiendo a los datos del informe, la categoría profesional que más ve crecer sus ingresos en un año. En 2018, su remuneración media ascendía a los 81.059 euros, por lo que el crecimiento actual supera el 4,5%. En cuanto a incrementos, algo por debajo se quedan los mandos intermedios, que pasan de percibir 41.507 euros en 2018 a 42.929 euros en 2019 (un aumento del 3,43%). Muy lejos se sitúan los empleados rasos, con una subida que no llega al 2%, al pasar de los 22.819 euros a los 23.250 euros.Esta brecha entre directivos y trabajadores no ha hecho más que aumentar desde 2007, cuando se publicó la primera edición del barómetro. Entonces, los ejecutivos percibían una media de 68.705 euros, por lo que sus ingresos han aumentado en casi 15.000 euros anuales en más de una década. En el mismo periodo, los trabajadores solo han visto crecer su sueldo en 3.600 euros.“A la inadecuada correlación entre el crecimiento económico de los últimos cinco años, cuantificado a través del PIB y su asignación a las rentas salariales, se une la desigualdad entre dichas rentas y, por consiguiente, la brecha salarial en la retribución de dichos colectivos se cronifica”, explica Ernest Poveda, presidente de ICSA. Por eso, prosigue, las prácticas actuales evidencian que no se está avanzando en la dirección correcta. Y en este sentido “es necesario que realicemos un ejercicio de imaginación e inteligencia para replantear nuevos modelos retributivos que equilibren esta situación”.Estos cambios, en opinión de Jordi Costa, profesor de EADA especializado en tributación y asesoría fiscal, deben llegar tanto por parte de la Administración como del propio tejido productivo. En su opinión, por ejemplo, habría que revisar el coste de la seguridad social a cargo de las empresas, “que supone un freno al incremento de los salarios y a la creación de empleo en las pymes, que generan más del 60% del trabajo”, desarrolla. También sería necesario desarrollar nuevos métodos retributivos que se adapten a la realidad actual del mercado: “Sería deseable que las nuevas formas de empleo conciliaran la flexibilidad de la empresa con la sostenibilidad para el trabajador. Sus salarios deberían reflejar el valor añadido que aportan estos trabajadores para las compañías, que disponen de ellos cuando los necesitan”.Dentro de la categoría directiva, las regionales no son las únicas diferencias. Otra de las más importantes hace referencia al tamaño de la propia organización en la que se trabaja, que hace que la retribución media llegue a oscilar entre los 67.700 euros en el caso de las pequeñas empresas y los 108.300 euros en el caso de las más grandes: algo más de 40.000 euros al año de diferencia. También son determinantes las posiciones profesionales dentro de esta categoría. Así, los directores generales de una gran compañía perciben 140.700 euros anuales, por encima de los 100.500 que recibe un director financiero en una organización similar, o los más de 88.000 euros que cobra un director de recursos humanos.", 
    "fechaPublicacionNoticia": "2020-01-09T19:53:46+01:00", 
    "firmaDeFotoNoticia": "Belén Trincado / Cinco Días", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Los mensajes internos de Boeing sobre el 737 Max: “Diseñado por payasos supervisados por monos”", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/10/companias/1578639895_847510.html", 
    "resumenNoticia": "Los correos indican la presión de la empresa para evitar que los pilotos del aparato recibieran entrenamiento específico", 
    "keywordsNoticia": [
        "mensaje", 
        "interno", 
        "boeing", 
        "737", 
        "max diseñado", 
        "payaso", 
        "supervisar", 
        "mono", 
        "correo", 
        "indicar", 
        "presión", 
        "empresa", 
        "evitar", 
        "piloto", 
        "aparato", 
        "recibir", 
        "entrenamiento", 
        "específico"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Aparatos Boeing 737 Max de Southwest Airlines, aparcados en California. ", 
    "autorNoticia": [
        "CINCO DÍAS"
    ], 
    "cuerpoNoticia": "Boeing ha hecho pública una nueva remesa de inquietantes mensajes internos relacionados con el modelo 737 Max, que lleva casi un año en tierra después de dos accidentes mortales en los que se vieron involucrados posibles fallos de diseño. Los mensajes contienen duras críticas sobre el proceso de desarrollo y aprobación del aparato. \"Este avión está diseñado por payasos, que a su vez son supervisados por monos\", dijo un piloto de la compañía a un colega en 2016.La empresa ya había proporcionado estos documentos a comisiones parlamentarias y a la Administración Federal de Aviación de los Estados Unidos, órganos que investigan el papel del 737 Max en los accidentes y los posibles fallos en el proceso de aprobación para el vuelo. Las comunicaciones amenazan seriamente los esfuerzos de Boeing para recuperar la confianza.En apenas cuatro meses, dos Boeing 737 Max se estrellaron contra el suelo poco después de despegar, en accidentes aparentemente ligados al mal funcionamiento  sistema de estabilización automático MCAS, una funcionalidad no incluida en los manuales de vuelo y que los pilotos desconocían.\"Estos correos electrónicos son increíblemente condenatorios\", dijo el representante Peter DeFazio, demócrata de Oregón y presidente del comité que investiga este caso. \"Dibuja un cuadro profundamente inquietante de las líneas que la empresa estaba dispuesta a cruzar para esquivar el escrutinio de reguladores, tripulaciones y el público en general, incluso cuando sus propios empleados hacían sonar las alarmas\", aseguró en un comunicado.Los documentos internos, 100 páginas de mensajes, correos electrónicos y memorandos, se ha publicado pocos días después de que Boeing abandonase su oposición a exigir que los pilotos del 737 Max se sometan a un entrenamiento específico en un simulador de vuelo cuando el avión vuelva a los cielos. Uno de los grandes reclamos comerciales de este aparato fue que los pilotos certificados para una generación anterior de 737 solo necesitaban un corto curso de informática para refrescar sus habilidades para poder trabajar con el Max, lo que se traduce en un gran ahorro de costes. Los mensajes compartidos por la empresa revelan la fuerte presión de la empresa sobre empleados y clientes para evitar este entrenamiento adicional. \"La honestidad es el único camino en este trabajo\", indica un empleado en un correo electrónico, \"cuando hay vidas en juego la integridad y los programas de entrenamiento no pueden tomarse a la ligera. ¿Pondrías a tu en un avión entrenado con el simulador MAX? Yo no lo haría\".\"Quiero resaltar la importancia de mantenernos firmes en que no haya ningún tipo de entrenamiento en simulador requerido para pasar de los 373 Nueva Generacion al Max\", indicó el responsable técnico de pilotos de Boeing en 2017. \"La empresa no lo permitirá. Nos enfrentaremos a cualquier regulador que intente exigirlo\".La cultura empresarial agresiva y los recortes de costes a gran escala fueron parte de la identidad de Boeing bajo el mandato de Dennis Muilenburg, CEO de la empresa desde 2015 hasta hace pocos meses, cuando fue despedido por el consejo de administración.\"Lamentamos el contenido de estas comunicaciones, y pedimos disculpas a la FAA, al Congreso, a nuestros clientes y al público que vuela con estos clientes\", indicó la empresa en un comunicado. \"Hemos hecho cambios significativos para mejorar nuestros procesos de seguridad, nuestra organización y nuestra cultura\". En otro comunicado, la FAA dijo que ha revisado los mensajes y que \"nada en la presentación apuntaba a cualquier riesgo de seguridad que no haya sido ya identificado como parte de la revisión en curso de las modificaciones propuestas a la aeronave\".Los mensajes se suman a otra remesa, publicada en octubre, en el que responsables técnicos de la empresa alardeaban de cómo manipulaban y presionaban a los reguladores para relajar las exigencias sobre el 737 Max, incluida la falta de formación en simulador. 'Trucos mentales de los Jedi'En los mensajes divulgados en octubre, Mark Forkner, el anterior737 Piloto Técnico Jefe Max, alardeó de emplear \"mente Jedi\"...trucos\" en los reguladores y problemas descritos en un 737 Maxsimulador. En los mensajes instantáneos, Forkner le dijo a un colega queEl MCAS estaba \"corriendo desenfrenadamente en el simulacro sobre mí\", refiriéndose apruebas de simulador de la aeronave. \"Concedido, soy malísimo volando, peroincluso esto fue atroz\".Esos mensajes, compartidos a principios de año con el gobierno federallos investigadores - pero no la FAA - provocaron la furia entre los legisladoresque más tarde descargaron en Muilenburg durante las audiencias del congresoque siguieron a su liberación.El último lote de comunicaciones incluye un correo electrónico de 2017 enque el jefe de pilotos técnicos del 737 coronado a Boeingcolegas, \"¡Parece que mi truco mental jedi funcionó de nuevo!\"Se adjuntó un intercambio de correo electrónico reenviado en el que el pilotoadvirtió a un destinatario anónimo sobre la posibilidad de ofrecer formación en simuladorpara los pilotos del 737 Max, presionando en su lugar para el ordenadorcurso que los reguladores ya habían aprobado para los pilotosen transición a Max desde los anteriores modelos 737.\"Me preocupa que si [redactado] elige requerir un Maxsimulador para sus pilotos más allá de lo que todos los demás reguladores sonque requiere que se cree una difícil e innecesariacarga de entrenamiento para su aerolínea, así como potencialmenteestablecer un precedente en su regTraducción realizada con la versión gratuita del traductor www.DeepL.com/Translator", 
    "fechaPublicacionNoticia": "2020-01-10T08:12:19+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Pedro Sánchez, en la presentación de su Gabinete: “Esta será la legislatura del diálogo”", 
    "linkNoticia": "https://elpais.com/politica/2020/01/10/actualidad/1578641186_886500.html", 
    "resumenNoticia": "El presidente defiende el primer Ejecutivo de coalición de la democracia  “Es un Gobierno con propósito de unidad que hablará con varias voces, pero siempre con una misma palabra”", 
    "keywordsNoticia": [
        "pedro sánchez", 
        "presentación", 
        "gabinete esta", 
        "ser", 
        "legislatura", 
        "diálogo", 
        "presidente", 
        "defender", 
        "primer", 
        "ejecutivo", 
        "coalición", 
        "democracia", 
        "es un gobierno", 
        "propósito", 
        "unidad", 
        "hablar", 
        "voz", 
        "misma", 
        "mismo", 
        "palabra"
    ], 
    "tagsNoticia": [
        "Pedro Sánchez", 
        "Teresa Ribera", 
        "Unidas Podemos", 
        "Consejo de Ministros", 
        "Gobierno de coalición", 
        "María Jesús Montero", 
        "Arancha González Laya", 
        "Presidencia Gobierno", 
        "Ministerio Transición Ecológica", 
        "Gobierno de España", 
        "Coaliciones electorales", 
        "Izquierda Unida", 
        "Coaliciones políticas", 
        "Podemos", 
        "Gobierno", 
        "Ministerios", 
        "Partidos políticos", 
        "Elecciones", 
        "Administración Estado", 
        "Administración pública", 
        "Política"
    ], 
    "pieDeFotoNoticia": "En vídeo, comparecencia de Pedro Sánchez en la que ha anunciado la composición del nuevo Gobierno en el Palacio de la Moncloa.", 
    "autorNoticia": [
        "El País"
    ], 
    "cuerpoNoticia": "La configuración del nuevo Gobierno presidido por Pedro Sánchez.El presidente del Gobierno, Pedro Sánchez, ha asegurado en una declaración institucional en La Moncloa que la legislatura que arranca “será la del diálogo social, territorial y generacional”. Sánchez ha afirmado que “los ciudadanos reclaman a los políticos una España de moderación y no de crispación, una España de convivencia y no de discordia y de sobreexcitación. Nos piden una España de concordia y no del insulto”, ha añadido. El líder del Ejecutivo ha comparecido tras comunicar esta mañana al rey Felipe VI los nombres de los ministros que conformarán el nuevo Ejecutivo. No ha admitido preguntas. Lo hará, ha dicho, el próximo martes tras la reunión del primer Consejo de Ministros. El nuevo Ejecutivo, el primero de coalición en la historia de la democracia, tendrá \"propósito de unidad\", ha defendido Sánchez. Hablará con varias voces pero siempre con una misma palabra”, ha prometido. El presidente ha desgranado los retos para la legislatura, centrados \"en el crecimiento económico, el entendimiento territorial, la justicia social, la transformación digital de la economía y la plena igualdad de la mujer\".", 
    "fechaPublicacionNoticia": "2020-01-12T22:51:25+01:00", 
    "firmaDeFotoNoticia": "Uly Martín", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El seguro de quien causa un accidente debe pagar el coche de sustitución del afectado", 
    "linkNoticia": "https://cincodias.elpais.com/cincodias/2020/01/08/legal/1578494479_575173.html", 
    "resumenNoticia": "Según el fallo, la tenencia previa de un vehículo prueba la necesidad de uno de reemplazo", 
    "keywordsNoticia": [
        "seguro", 
        "causar", 
        "accidente", 
        "deber", 
        "pagar", 
        "coche", 
        "sustitución", 
        "afectar", 
        "fallo", 
        "tenencia", 
        "previa", 
        "previo", 
        "vehículo", 
        "probar", 
        "necesidad", 
        "reemplazo"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Patricia del Águila Barbero"
    ], 
    "cuerpoNoticia": "En caso de accidente entre vehículos, la aseguradora del causante debe hacerse cargo de los gastos del alquiler del coche de sustitución del perjudicado, sin que pueda exigirse a este que acredite que lo necesita (ya sea para trabajar o para cualquier otra actividad). Así lo establece la Audiencia Provincial de Madrid, en una sentencia en la que determina que la mera tenencia del automóvil, de forma previa al accidente, sirve para probar su necesidad (sin que quepa, por tanto, reclamar una demostración adicional).El juzgado de primera instancia había limitado la cuantía de la indemnización a 1.430 euros por las lesiones sufridas por el demandante. Sin embargo, rechazó que el seguro debiera hacerse cargo de los 1.366 euros por los gastos de alquiler de vehículos de sustitución.Sin embargo, la Audiencia Provincial de Madrid en su sentencia, de la que ha sido partícipe el despacho aboga2, estima el recurso presentado por la víctima del siniestro y asevera que la utilización de un vehículo de sustitución es un “daño emergente indemnizable”.La regla general es que quien reclama estos daños debe probarlos; es decir, no se compensan automáticamente. No obstante, la resolución remarca que no cabe sostener un “criterio restrictivo” en esta materia, porque se pondría en riesgo la completa reparación de los perjudicados.De este modo, aseveran los magistrados, y “dado que con carácter previo al siniestro el demandante tiene a su disposición un vehículo y se ve privado del mismo a causa del accidente, no se ve indispensable la necesidad de acreditar y probar que se precisa de tal vehículo de sustitución, sino que la necesidad de uso va implícita en la propia tenencia”.Eso sí, dado que la víctima del siniestro trabajaba para una sociedad, la sentencia discrimina entre los pagos de los alquileres realizados directamente por él mismo, de aquellos que corrieron a cargo de la mercantil, “cuya indemnización no le corresponde al demandante-apelante”.Por último, la Audiencia subraya que la posesión de un vehículo “implica la común necesidad de desplazamiento, ya por motivos laborales, ya por ocio o recreo, habiéndose convertido para las familias en un objeto de primera necesidad”. Es decir, no cabe distinguir entre tipos de uso para evaluar en qué casos resulta más acuciante.", 
    "fechaPublicacionNoticia": "2020-01-09T08:54:04+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Las cinco mejores planchas de pelo baratas", 
    "linkNoticia": "https://elpais.com/elpais/2019/12/10/escaparate/1575997538_267762.html", 
    "resumenNoticia": "Probamos cinco modelos, cuyo precio en Amazon no supera los 75 euros", 
    "keywordsNoticia": [
        "cinco", 
        "mejor", 
        "plancha", 
        "pelo", 
        "baratas", 
        "barato", 
        "probar", 
        "modelo", 
        "preciar", 
        "amazon", 
        "superar", 
        "75 euros"
    ], 
    "tagsNoticia": [
        "Planchas cabello", 
        "Tratamientos belleza", 
        "Complementos cabello", 
        "Productos cabello", 
        "Belleza", 
        "Estilo vida"
    ], 
    "pieDeFotoNoticia": "Probamos cinco planchas de pelo de menos de 75 euros.", 
    "autorNoticia": [
        "Laura Pajuelo"
    ], 
    "cuerpoNoticia": "Si hace algunos meses elegimos la mejor plancha de pelo profesional y los mejores rizadores para moldear el cabello, en esta ocasión nos hemos puesto manos a la obra para buscar la mejor plancha de pelo entre los modelos más económicos a la venta en Amazon. En concreto, hemos seleccionado cinco productos de cinco firmas diferentes; todos ellos con un precio inferior a los 75 euros.Así, en nuestra selección se encuentran, por orden alfabético: Babyliss Super Smooth 230 (con una puntuación promedio de 8,25), Philips Pro HPS930 (8,5), Remington Silk S9600 (9), Rowenta Ultimate Gold SF6021 (7,5) y Solac Oil Sense Remedy (7,75).Los aspectos a valorar en todas ellas han sido exactamente los mismos que en el caso de los modelos profesionales, aunque hemos tenido en cuenta su gama a la hora de realizar las puntuaciones. Estas son las propiedad que hemos evaluado:- Placas: El material (titanio, cerámica, turmalina), si son basculantes o no, o cómo se deslizan por el cabello.- Temperatura de funcionamiento: No todos los modelos tienen regulador y tampoco todos funcionan a la misma temperatura.- Capacidad de alisado: Si alisan de una sola pasada, el brillo y la suavidad que dejan en el pelo, la durabilidad del peinado, entre otros.- Capacidad para rizar: El diseño de las planchas puede influir mucho en su capacidad para realizar rizos y ondas. ¿Qué acabado dejan y cuánto dura el peinado?- Características adicionales: Tecnologías para proteger el cabello, longitud del cable o accesorios incluidos.De nuevo, el proceso para las pruebas ha sido muy similar al de los ejemplos anteriores. En esta ocasión, tras aplicar un protector térmico al pelo, se ha probado cada una de las planchas en cuatro cabellos diferentes, lo que ha servido para evaluar cada modelo en cabellos de distinta longitud, grosor y nivel de hidratación, además de en melenas simplemente onduladas y otras con rizo cerrado. El objetivo ha sido comprobar, en primer lugar, cómo alisan el cabello: su acabado, el brillo y cuánto dura el peinado en perfecto estado. En segundo lugar, se ha puesto a prueba su utilidad para realizar rizos y ondas.El producto ganador, con una puntuación media de 9 puntos, es la plancha Remington Silk S9600. Dotada de algunas características propias de los modelos profesionales, consigue buenos resultados tanto en alisado como en ondas.Por norma general, las planchas de pelo de Remington suelen dar un resultado estupendo, y este modelo no es una excepción. Cuenta con un diseño bastante cuidado y llamativo, en el que destaca la presencia de unas placas flotantes de cerámica que se deslizan de forma muy suave por el cabello y que están dotadas de unos calentadores con infrarrojos que mantienen el calor constante. No es el único aspecto interesante: En los extremos cuenta con unas hendiduras para colocar los dedos cuando se utilizan las dos manos —al hacer rizos y ondas, por ejemplo— y evitar que nos quememos. Además, su cable es muy largo —mide tres metros— y es totalmente giratorio, igual que en los modelos profesionales.Una vez pulsado el botón de encendido, está lista en aproximadamente 10 segundos. Permite ajustar la temperatura entre 150 y 235 grados, la cual se regula a través de dos botones físicos situados junto a una pantalla. Para evitar pulsarlos sin querer, ofrece la opción de bloquear los controles y, además, contempla una función turbo que sube la temperatura hasta 240 grados para terminar de peinar los mechones más rebeldes. No la hemos probado, ya que se trata de un ajuste altísimo que puede dañar fácilmente en cabello.Para las pruebas, la hemos utilizado a una temperatura de 190 grados, consiguiendo un alisado muy pulido —el mejor de la comparativa— en una sola pasada y ondas que aguantan todo el día. ¡Ah! Y viene con un estuche de viaje resistente al calor.Compra por 38,49€ en AmazonLlama mucho la atención a simple vista por su cuidadísimo diseño en tonos negros y dorados, en el que cada detalle está bien acabado e integrado en el conjunto. Sus placas cuentan con una longitud de 110 mm, ideal para cabellos largos, y son de titanio, lo que permite que se calienten muy rápido —en unos 10 segundos— y hasta los 230 grados, gracias a una rueda situada en el interior de la plancha. La temperatura seleccionada se muestra en una pantalla. Es muy interesante que, cuando se sobrepasan los 200 grados, se puede seguir aumentando el calor de cinco en cinco; una característica que permite cuidar más el cabello. En este sentido, las placas son además flotantes, es decir, se mueven si se aprieta demasiado para proteger el pelo y evitar que se produzcan roturas.En cuanto a los resultados, son muy positivos en todos los tipos de cabello: se consigue un alisado de efecto natural con una sola pasada y ondas marcadas. Incluye, además, un sistema de iones de carga negativa que funciona mientras se desliza suavemente el aparato y que elimina la electricidad estática, aporta suavidad e intensifica el brillo.Compra por 60€ en AmazonDispone de seis ajustes diferentes de temperatura, entre 140 y 235 grados, que se adaptan a todos los grosores y tipos de cabello. Para moverse entre uno y otro, no tiene los clásicos botones con + y –. En su lugar, opta por dos nombrados como “intense” y “protect”. Según se va subiendo o bajando la temperatura, el piloto indicador de estado se iluminará en un color u otro: verde para la más baja, amarillo en las intermedias, naranja para las altas y rojo en el caso de las muy altas. Cuenta, además, con una función de apagado automático si se queda encendida más de 72 minutos, así como con una alfombrilla térmica que puede emplearse para apoyar la plancha durante su uso, pero que también está indicada para envolver la plancha una vez desenchufada hasta que se enfríe.Sus alargadas placas están recubiertas de cerámica de turmalina y cuenta con una tecnología iónica para reducir el encrespamiento, facilitar el deslizado y conseguir un acabado suave y brillante. Se deslizan muy bien por el cabello, aunque hemos notado que se necesitan algunos grados más que con otros modelos para conseguir resultados similares.Compra por 59,90€ en AmazonLo que más nos ha sorprendido durante las pruebas ha sido el brillo que deja en el cabello. Es posible que sea por sus placas de cerámica, que están bañadas en aceites hidratantes y nutritivos, como el de jojoba o macadamia. Eso no supone que el pelo quede engrasado; en las placas no se nota nada extraño a simple vista. Tiene un modo curioso —por lo diferente— de regular la temperatura: En lugar de hacerlo por grados, lo hace en función del tipo de cabello. Así, va desde la temperatura mínima de 170 grados —algo elevada para los cabellos más finos— hasta la más alta, de 220 grados, pasando por otros cuatro niveles intermedios, adecuados para cabellos teñidos, gruesos, etc.En cuanto a los resultados, además de brillo, notamos bastante suavidad y un alisado con efecto natural —no el típico liso plancha sin nada de volumen—. Tanto el alisado como las ondas quedan bien fijados, aunque en determinadas condiciones ambientales es fácil que pierdan el efecto pulido.El estético es el aspecto más mejorable, con un diseño más básico que el de otras propuestas de la competencia. Posee, eso sí, un peso reducido que facilita mucho su uso.Compra por 42,31€ en AmazonEntre sus características destaca la presencia de un generador de iones que mantienen el cabello hidratado y previenen la electricidad estática. También incluye placas cerámicas flotantes de 2,5 cm de ancho, permite ajustar la temperatura en cinco niveles diferentes, entre 130 y 230 grados, y se calienta en aproximadamente medio minuto. Por lo demás, posee un cable giratorio de 360 grados, viene con un neceser termo protector y cuenta con un sistema de bloqueo de las placas para guardarlas con seguridad.¿Cómo son los resultados? En temperaturas medias resultan positivos para cabellos finos. En melenas de pelo grueso o muy abundante, hemos detectado ciertos problemas para conseguir un acabado pulido con una o dos pasadas, ya que es obligatorio subir la temperatura al máximo y esto puede ocasionar que el pelo se dañe con facilidad. Con este calor, eso sí, los resultados —también los rizos— quedan muy fijados, por lo que resisten sin problema toda la jornada.Compra por 70,11€ en AmazonEcha un vistazo a la mejores planchas de pelo profesionales*Todos los precios de compra incluidos en este artículo están actualizados a 8 de diciembre de 2019.Suscríbete a la newsletter de El PAÍS Escaparate.", 
    "fechaPublicacionNoticia": "2019-12-16T09:48:32+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Ana Botín confiesa que le hizo “daño” cómo su padre la echó del Santander en 1999", 
    "linkNoticia": "https://elpais.com/economia/2020/01/08/actualidad/1578513423_262187.html", 
    "resumenNoticia": "La presidenta del banco muestra su faceta más personal en el programa  Planeta Calleja ", 
    "keywordsNoticia": [
        "ana botín", 
        "confesar", 
        "hacer", 
        "daño", 
        "padre", 
        "echar", 
        "santander", 
        "1999", 
        "presidente", 
        "banco", 
        "mostrar", 
        "faceta", 
        "personal", 
        "programa", 
        "planeta calleja"
    ], 
    "tagsNoticia": [
        "Ana Patricia Botín", 
        "Emilio Botín", 
        "Jesús Calleja", 
        "Banco Santander", 
        "Programas entretenimiento", 
        "Grupo Santander", 
        "Mediaset", 
        "Feminismo", 
        "Bancos", 
        "Movimientos sociales", 
        "Cambio climático", 
        "Mujeres", 
        "Empresas", 
        "Problemas ambientales", 
        "Economía", 
        "España", 
        "Banca", 
        "Medios comunicación", 
        "Finanzas", 
        "Sociedad", 
        "Medio ambiente", 
        "Comunicación"
    ], 
    "pieDeFotoNoticia": "Ana Botín, en un momento de la grabación del programa 'Planeta Calleja'. En vídeo, un mensaje grabado por el presentador del programa y publicado en Facebook.", 
    "autorNoticia": [
        "El País"
    ], 
    "cuerpoNoticia": "Ana Botín, presidenta del Banco Santander, se refirió este miércoles a su salida del banco en 1999 y su relación con su padre en el primer programa de la nueva temporada de Planeta Calleja, con el que viajó a Groenlandia para conocer los efectos del cambio climático en una de las zonas del planeta más afectadas por este problema global. Botín, que mostró su faceta más personal recordando episodios íntimos de su vida, dijo que lo más importante de su trabajo es la capacidad de cambiar la vida de las personas: “El impacto que puedes tener es enorme”. “Los bancos no hemos desahuciado a nadie desde 2012”, comentó Botín al aventurero y presentador Jesús Calleja.Durante algo más de 70 minutos, Ana Botín repasó algunos de los momentos cruciales de su vida personal y profesional, incluida su trayectoria en el Santander desde 1988. Desveló su lado más personal como la compleja relación que mantuvo con su padre o la confesión de que sufrió un aborto, un suceso que la llevó a regresar a España. \"Mi primer cargo de relevancia aquí en España lo tuve pasados los 30. Perdí una niña, esto nadie lo sabe, y quise cambiar de aires, por eso decidí dejar Estados Unidos y mudarme a España para trabajar en el banco. Me llamó un señor para trabajar en el banco de mi padre, así que deduzco que le preguntó si le parecía bien, pero mi padre nunca me dijo nada\".Botín se refirió a su salida del banco antes de la fusión del Santander y el Central Hispano en 1999. Recordó que una portada de El País Semanal que protagonizó el 21 de febrero de ese año y que ejecutivos de la entidad con la que se iban a fusionar interpretaron como un aviso de su lanzamiento como futura jefa forzó una llamada de su padre, el entonces presidente Emilio Botín, diciéndole que tenía que abandonar su cargo de consejera directora general. Botín dijo entender la decisión de su padre, pero que las formas con las que le comunicó su salida le hicieron daño. “Creo que lo podría haber hecho de otra manera”, aseguró a Calleja. \"Mi padre me llamó un día, tras estar 10 años en Latinoamérica, y me invitó a irme para que pudiese haber fusión. Hizo lo que tenía que hacer, pero la manera en que me lo dijo me hizo daño\".La relación con su padre sobrevoló durante buena parte del programa: \"Lo más duro fue lo que dijo en una junta de accionistas. Me dejó regular, porque dijo que lo que le importaba era el banco y no la familia. Visto lo que pasó después, que realmente fue una guerra entre azules y rojos, si no me hubieran matado entonces me hubieran matado a los seis meses porque fue una situación muy dura que se prolongó durante seis años\".No obstante, a pesar de los citados desencuentros la presidenta del Santander remarcó que siempre mantuvo una buena relación personal con su padre. \"La relación con mi padre, como padre, era buenísima. Como jefe, teníamos nuestros más y nuestros menos, pero como padre era estupendo. Siempre nos fuimos de vacaciones juntos, cada año, por eso los tres años que nuestra relación estuvo peor tras el despido se me hicieron tan largos\".La banquera habló con el presentador de sus tres etapas en la entidad: cuando se incorporó para liderar la expansión en Latinoamérica; el periodo como presidenta de Banesto; y su posterior incorporación al Santander, primero como responsable del negocio en Reino Unido y después como presidenta del grupo.La banquera no participó sola en esta aventura. La acompañó, como ocurre desde hace 35 años, su marido Guillermo Morenés, ingeniero agrónomo que trabajó antes que ella en el Santander y al que mencionó una y otra vez durante el transcurso del programa. Morenés apareció en pantalla en varias ocasiones dando muestra de la estrecha relación y complicidad de la pareja, que tiene tres hijos. La última intervención de Morenés ocurrió cuando Ana Botín reclamó su presencia para alabar su apoyo durante toda su vida profesional. “No podía haber hecho ni la mitad sin Guillermo. Llegamos a un acuerdo cuando nos casamos y era el de compartir la responsabilidad de la familia, hijos y casa al 50% y Guillermo lo cumplió”, dijo Botín. “Y esto es una de las cosas que hay que cambiar, al hombre le sigue costando ir a casa cuando los hijos están enfermos”, añadió. Tras el discurso de Botín, tomó la palabra Morenés para mostrar su admiración por su mujer, sobre todo en los últimos cinco años. “Valoro mucho el papel de la mujer hoy, que está obsesivamente vigilada para ver dónde se equivoca”. ¿Siempre os lleváis tan bien?, preguntó Calleja. “No. No siempre opinamos igual”, zanjó Botín.De su trabajo en el banco, destacó que “lo más gratificante” es lograr que la gente pase a la acción: “Que pasemos de hablar a hacer, que es lo más difícil”. Botín también se pronunció sobre algunas cuestiones de actualidad, como el cambio climático o el feminismo. “Los datos son irrefutables, el cambio climático está ocurriendo y es el hombre quien lo está acelerando”, aseguró. Se mostró sorprendida de que haya personas “de ciertos estamentos” que cuestionen que ella pueda ser feminista. “La cuestión es cómo se entiende y qué quiere decir hoy ser feminista, que para mí es apoyar la igualdad de oportunidades. Yo digo: 'Tú mira lo que he hecho e intenta juzgarme en base a lo que he hecho, no si soy blanca o negra, hombre o mujer”, concluyó.También aludió la reputación de la banca. “A nuestros accionistas les ha costado dinero la crisis para ayudar a las cajas. Hemos contribuido a resolver la crisis financiera\", destacó. “Tenemos que ser muy conscientes de cómo asesoramos a nuestros clientes cuando invierten de los riesgos que están asumiendo”, añadió. E insistió en la importancia de la motivación. “Si piensas en el fracaso estás hundido”, comentó al presentador, al que habló de las distintas etapas que había pasado en sus 21 años de vida profesional. “El problema es cuando llegas a un puesto de repente. Dar un salto demasiado grande en cualquier cosa no es bueno porque hay cosas que no has podido asimilar”, concluyó.Como colofón, también se refirió al proceso de digitalización que vive la economía global. Y allí habló de los ganadores: “En la revolución industrial, Europa fue ganadora. En la digital, China y Estados Unidos, hasta ahora”.", 
    "fechaPublicacionNoticia": "2020-01-09T18:08:47+01:00", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El español Luis Gallego será el primer ejecutivo del grupo de aerolíneas IAG", 
    "linkNoticia": "https://elpais.com/economia/2020/01/09/actualidad/1578556909_417539.html", 
    "resumenNoticia": "Gallego sucederá a Willie Walsh con la compra de Air Europa y la solución al Brexit como asignaturas pendientes", 
    "keywordsNoticia": [
        "español", 
        "luis gallego", 
        "ser", 
        "primer", 
        "ejecutivo", 
        "grupo", 
        "aerolínea", 
        "iag", 
        "suceder", 
        "willie walsh", 
        "compra", 
        "air europa", 
        "solución", 
        "brexit", 
        "asignatura", 
        "pendiente"
    ], 
    "tagsNoticia": [
        "British Airways", 
        "Luis Gallego", 
        "Willie Walsh", 
        "Iberia", 
        "IAG", 
        "Aerolíneas", 
        "Transporte aéreo", 
        "Empresas transporte", 
        "Empresas", 
        "Economía", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Luis Gallego (izquierda) y Willie Walsh, en la presentación de Level en junio de 2017.", 
    "autorNoticia": [
        "Ramón Muñoz"
    ], 
    "cuerpoNoticia": "Uno de los mensajes que más machaconamente se han venido mandando desde que Iberia se fusionó con British Airways en 2009 para dar lugar a IAG es que la compañía no iba a perder su españolidad. Aquel mensaje se ha trasladado poco a poco al grupo e IAG es, hoy por hoy, más español que nunca.Luis Gallego, que dirige Iberia desde 2013, tomará el mando de IAG, el grupo de aerolíneas al que también pertenecen Vueling, Air Lingus y Level, a partir del próximo 26 de marzo. Relevará al actual consejero delegado del grupo, Willie Walsh, que pilotó la fusión entre las históricas aerolíneas británica y española y dirige el grupo desde su creación.Con este nombramiento, la cúpula directiva de IAG ha sido tomada por una escuadra de ejecutivos españoles. El propio grupo ya está presidido por Antonio Vázquez. Álex Cruz ocupa el puesto de presidente y consejero delegado de British Airways, y Javier Sánchez-Prieto, consejero delegado de Vueling, mientras que Fernando Candela rige los destinos de Level, la aerolínea de bajo coste de largo radio, desde el pasado mes de septiembre.También es previsible que se nombre a un español como sustituto de Gallego al frente de Iberia, nombramiento que será anunciado próximamente, según la comunicación remitida este jueves a la Comisión Nacional del Mercado de Valores (CNMV).La tarea más acuciante de Gallego será diseñar el encaje legal del grupo tras el Brexit y demostrar que su accionariado es mayoritariamente comunitario, para seguir manteniendo a IAG dentro del paraguas normativo de la Unión Europea. Según la legislación comunitaria, para que las aerolíneas puedan volar entre dos aeropuertos de la UE deben tener una mayoría de accionistas domiciliados en alguno de los Estados miembros.La salida de Reino Unido de la UE se producirá formalmente el próximo 31 de enero, pero luego se iniciará un periodo de transición para ajustar las relaciones comerciales entre ambas partes hasta enero de 2021.Para cumplir con la normativa, y no perder los derechos de vuelo, IAG necesita que el 51% del capital esté en manos de inversores comunitarios. El propio Luis Gallego ha señalado en sus últimas declaraciones que todas las aerolíneas del grupo han presentado ya a las autoridades comunitarias sus planes de contingencia ante el Brexit, incluso aunque éste se produzca sin acuerdo, y que estos planes están respaldados por Bruselas por lo que IAG no se verá afectado por el proceso. No obstante, no ha trascendido ningún detalle sobre esos planes.Walsh ya anunció en noviembre pasado su intención de jubilarse antes de cumplir los 60 años (entonces tenía 58 recién cumplidos), por lo que la prontitud en el relevo se interpreta por la necesidad de que su sucesor tenga las manos libres para negociar la solución que le da el grupo al Brexit. Walsh dejará sus cargos en junio y abandonará definitivamente el grupo el 30 de junio. Su relevo se produce también en plena integración con Air Europa, cuya compra por 1.000 millones de euros se anunció a comienzos de noviembre, aunque la operación está pendiente de su aprobación por las autoridades de competencia nacionales y de Bruselas.Gallego fue el principal protagonista de las negociaciones de esta operación —tiene previsto cerrarse en la segunda mitad de este año— que frenó las intenciones de Air France-KLM de hacerse con la aerolínea de la familia Hidalgo y persigue convertir el aeropuerto Adolfo Suárez Madrid-Barajas en un hub (centro de operaciones) internacional que compita con otros grandes aeropuertos como Londres, Fráncfort o Ámsterdam.IAG es la quinta mayor aerolínea mundial por ingresos y la tercera de Europa, tras Air France-KLM y Lufthansa. Reportó unos beneficios de 1.814 millones de euros entre enero y septiembre, lo que supone una caída del 27,8% frente al mismo lapso del ejercicio anterior. Los ingresos totales ascendieron a 19.399 millones de euros, un 5,7% más, mientras que el beneficio de las operaciones antes de partidas excepcionales se contrajo en un 9 %, hasta 2.520 millones. Las acciones de IAG han subieron un 2,44% ayer hasta los 7,44 euros.“Ha sido un privilegio para mi haber sido instrumental en la creación y desarrollo de IAG. He tenido el placer de trabajar con muchas personas excepcionales en estos últimos 15 años tanto en British Airways como en IAG. Luis ha sido un miembro clave del equipo y ha demostrado un verdadero liderazgo en estos años y no tengo ninguna duda de que será un gran consejero delegado de IAG”, señaló ayer Walsh en un comunicado.Gallego apuntó: “Ha sido un enorme placer trabajar con Willie durante estos últimos siete años y será un enorme honor liderar esta compañía. Es un momento fascinante para IAG y estoy seguro de que podremos seguir construyendo sobre los sólidos cimientos que Willie nos deja”.", 
    "fechaPublicacionNoticia": "2020-01-09T11:19:25+01:00", 
    "firmaDeFotoNoticia": "QUIQUE GARCÍA", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Anticorrupción pide imputar al ex consejero delegado de Dia Ricardo Currás", 
    "linkNoticia": "https://elpais.com/economia/2020/01/09/actualidad/1578602629_173387.html", 
    "resumenNoticia": "El fiscal acusa al exdirectivo de delitos de administración desleal y falsedad contable", 
    "keywordsNoticia": [
        "anticorrupción", 
        "pedir", 
        "imputar", 
        "ex", 
        "consejero", 
        "delegar", 
        "dia ricardo currás", 
        "fiscal", 
        "acusar", 
        "exdirectivo", 
        "delito", 
        "administración", 
        "desleal", 
        "falsedad", 
        "contable"
    ], 
    "tagsNoticia": [
        "Mijaíl Fridman", 
        "Supermercados Día", 
        "Fiscalía Anticorrupción", 
        "Supermercados", 
        "Fiscalía", 
        "Poder judicial", 
        "Corrupción", 
        "Mercados", 
        "Establecimientos comerciales", 
        "Delitos", 
        "Comercio", 
        "Empresas", 
        "Economía", 
        "Justicia"
    ], 
    "pieDeFotoNoticia": "Ricardo Currás, consejero delegado de la cadena Dia ", 
    "autorNoticia": [
        "El País"
    ], 
    "cuerpoNoticia": "La Fiscalía Anticorrupción ha solicitado al Juzgado Central de Instrucción número 6 de la Audiencia Nacional que cite a declarar en calidad de investigado (la antigua figura del imputado) al ex consejero delegado de Dia Ricardo Currás por presuntos delitos de administración desleal y falsedad en las cuentas durante su gestión, según informaron fuentes jurídicas a Europa Press.La diligencia se enmarca en la causa que instruye el juez Alejandro Abascal a partir, por un lado, de la querella presentada por un grupo de accionistas minoritarios de la compañía y, por otro, de una denuncia interpuesta por el también ya ex consejero delegado Borja de la Cierva contra sus predecesores por el estado de las cuentas de la cadena de supermercados española. Además de llamar a Currás, la Fiscalía propone citar como investigados a otros trabajadores de la compañía de distribución, si bien ninguno con un cargo de tanta responsabilidad, según las mismas fuentes.Entre los querellados por los accionistas minoritarios estaban también Antonio Coto, que sustituyó a Currás tras su cese en agosto de 2018, y el propio De la Cierva.Dia anunció en febrero pasado que iba a denunciar ante la Fiscalía las cuentas de 2017, presentadas durante la administración de Currás. La compañía informó además de que a lo largo de los meses anteriores había llevado a cabo una investigación “con el objetivo de esclarecer los hechos que han dado lugar a determinados ajustes contables”. La empresa tuvo que reformular sus cuentas de ese año. Aquella denuncia, sumada a la querella de los accionistas minoritarios, ha desembocado en un procedimiento que se instruye, hasta ahora con gran secreto, en la Audiencia Nacional.La propuesta de diligencias de Anticorrupción incluye la toma de declaración como peritos de los auditores de Ernst &amp; Young que revisaron las cuentas de Dia y elaboraron un informe sobre su estado en esa fase previa a la entrada de la rusa Letterone del magnate Mijaíl Fridman como accionista mayoritaria. EY encontró indicios de fraude en la gestión, así como pruebas de que se ocultó de forma deliberada información al consejo, al auditor y a los accionistas.", 
    "fechaPublicacionNoticia": "2020-01-09T21:46:31+01:00", 
    "firmaDeFotoNoticia": "Kike Para ", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "La Fiscalía de Líbano prohíbe a Carlos Ghosn salir del país", 
    "linkNoticia": "https://elpais.com/economia/2020/01/09/actualidad/1578600013_557354.html", 
    "resumenNoticia": "“Cooperaré plenamente con el sistema judicial libanés , asegura el magnate huido de la justicia japonesa", 
    "keywordsNoticia": [
        "fiscalía de líbano", 
        "prohibir", 
        "carlos ghosn", 
        "salir", 
        "país", 
        "cooperar", 
        "sistema", 
        "judicial", 
        "libanés", 
        "asegurar", 
        "magnate", 
        "huir", 
        "justicia", 
        "japonesa", 
        "japonés"
    ], 
    "tagsNoticia": [
        "Carlos Ghosn", 
        "Beirut", 
        "Japón", 
        "Líbano", 
        "Nissan Motors", 
        "Renault", 
        "Fabricantes automóviles", 
        "Asia oriental", 
        "Oriente próximo", 
        "Automoción", 
        "Asia", 
        "Empresas", 
        "Economía", 
        "Industria"
    ], 
    "pieDeFotoNoticia": "Retransmisión en una calle de Tokio de la comparecencia de Carlos Ghosn del pasado miércoles en Beirut (Líbano). En vídeo, sus declaraciones.", 
    "autorNoticia": [
        "Natalia Sancha"
    ], 
    "cuerpoNoticia": "La justicia libanesa prohibió el jueves salir del país al empresario Carlos Ghosn, según confirmó su defensa. El expresidente de Nissan, de 65 años, se encontraba bajo estricta vigilancia en su domicilio de Japón, acusado de desviar cerca de 70 millones de euros de la compañía para fines personales. El pasado 30 de diciembre, el antiguo hombre todopoderoso del mundo del motor aterrizó por sorpresa en el aeropuerto de Beirut tras protagonizar una rocambolesca fuga de la justicia nipona.Ghosn compareció el jueves ante el fiscal general libanés, Ghasan Yueidad, después de que el Gobierno recibiera una alerta roja de Interpol, que la mayoría de países interpretan como una orden de detención. “Cooperaré plenamente con el sistema judicial libanés. Estoy mucho más cómodo con él que con el sistema judicial japonés”, dijo Ghosn en una entrevista a la cadena de televisión local LBC. A petición de Tokio, la Interpol puede solicitar el arresto de Ghosn. “En Líbano no existe una ley de extradición, por lo que mi cliente no puede ser entregado a Japón por mucho que su embajada lo solicite”, valoró en una entrevista con EL PAÍS el abogado Carlos Abu Yaoudé.Ghosn abandonó el miércoles su domicilio en la capital libanesa junto con su mujer Carole para hacer la primera comparecencia pública desde su arresto en noviembre de 2018. En una rueda de prensa que suscitó una enorme expectación, aseguró estar “dispuesto a afrontar la justicia libanesa” y denunció a la japonesa de vulnerar sus derechos. La ministra de Justicia de ese país, Masako Mori, tildó esas declaraciones de “intolerables” e “infundadas”.La prohibición de viajar fuera de Líbano será reevaluada una vez que la Fiscalía de ese país reciba los detalles del caso que están siendo transferidos desde Tokio. La huida de Ghosn a Beirut, quien posee además de la nacionalidad libanesa, también la francesa y brasileña, ha puesto en un aprieto diplomático al Ejecutivo libanés en funciones. Esto ocurre conforme el país entra en el tercer mes de protestas populares y se multiplican los signos de colapso financiero.Además de la alerta de Interpol, un grupo de letrados libaneses ha presentado una querella contra Ghosn por una visita que realizó en 2008 a Israel. Ambos países están en guerra, por lo que los nacionales de Líbano tienen prohibido viajar a territorio israelí. “No fue una visita personal, sino un viaje de trabajo como director general de Renault para sellar un contrato con una compañía israelí”, alegó el empresario. Acto seguido se disculpó ante sus conciudadanos y ante las autoridades del país, a las que agradeció “la hospitalidad brindada”.", 
    "fechaPublicacionNoticia": "2020-01-10T09:07:05+01:00", 
    "firmaDeFotoNoticia": "EFE | Vídeo: Reuters", 
    "localizacionNoticia": [
        "Beirut"
    ]
},
{
    "titularNotica": "La tecnología más puntera de las estaciones de esquí", 
    "linkNoticia": "https://elpais.com/economia/2019/12/13/thinkbig_empresas/1576228203_334534.html", 
    "resumenNoticia": "‘Big data’, drones, inteligencia artificial e internet de las cosas son algunas de las innovaciones que han revolucionando el deporte en la nieve", 
    "keywordsNoticia": [
        "tecnología", 
        "puntera", 
        "puntero", 
        "estación", 
        "esquí", 
        "big", 
        "datar", 
        "drones", 
        "inteligencia", 
        "artificial", 
        "internet", 
        "cosa", 
        "ser", 
        "innovación", 
        "haber", 
        "revolucionar", 
        "deporte", 
        "nieve"
    ], 
    "tagsNoticia": [
        "Big data", 
        "Sierra Nevada", 
        "Analítica datos", 
        "Sistema Penibético", 
        "Bases datos", 
        "Montañas", 
        "Tecnologías información", 
        "Computación", 
        "Estaciones esquí", 
        "Cordilleras", 
        "Telefónica", 
        "Instalaciones deportivas", 
        "Espacios naturales", 
        "Esquí", 
        "Deportes invierno", 
        "Empresas", 
        "Informática", 
        "Deportes", 
        "Economía", 
        "Telecomunicaciones", 
        "Tecnología", 
        "Comunicaciones", 
        "Industria", 
        "Medio ambiente", 
        "Ciencia"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "J.P. / Ó.G."
    ], 
    "cuerpoNoticia": "Septiembre de 2019. Varios drones sobrevuelan Sierra Nevada dos meses antes de que la estación de esquí inaugure su temporada 2019-2020. ¿Su misión? Recabar datos sobre la orografía, cartografiar las pistas y analizar esa información para distribuir la cantidad óptima de nieve en cada punto de las instalaciones. Así se posibilita un pisado de pistas más preciso y una producción de nieve más eficaz en los lugares con menor espesor. Todo para una mejora continua de la experiencia de los esquiadores. “La tecnología nos permite optimizar recursos y tomar decisiones acertadas en tiempo récord, aunque para eso es necesario recabar la mayor cantidad de datos no solo de las infraestructuras, sino también de nuestros visitantes, siempre garantizando un uso anónimo y confidencial de la información”, señala Javier Sánchez, director de Innovación de Servicio al Cliente de Sierra Nevada.Con más de un millón de esquiadores por temporada, esta estación fue una de las pioneras de nuestro país en aplicar el big data, incluso cuando esta tecnología parecía exclusiva de grandes bancos y aseguradoras. “Hace años investigamos conjuntamente cómo aprovechar los datos de los visitantes para personalizar las ofertas a los distintos perfiles y mejorar la experiencia tanto de los que usaban las pistas de esquí como de los que pasaban más tiempo en otras zonas de las instalaciones”, apunta Carmen Alonso, gerente de big data e inteligencia artificial en LUCA, la unidad de negocio que desarrolla las soluciones de analítica de datos que comercializa Telefónica Empresas en España. Ahora, la operadora y Sierra Nevada vuelven a colaborar para profundizar en las posibilidades que la tecnología ofrece actualmente a cualquier estación de esquí. En concreto, la experta de LUCA destaca los siguientes casos de uso.Al instalar sensores de IoT (internet de las cosas) en las entradas y salidas de las instalaciones, es posible conocer en todo momento el nivel de ocupación de pistas, remontes, restaurantes y otros locales de la estación. Esa información, que puede ampliarse con la recogida mediante sensores adicionales sobre la temperatura exterior, la previsión meteorológica y el espesor de la nieve, se consulta en pantallas interactivas o desde dispositivos personales del usuario. “Entre otras ventajas, así aprovechas al máximo el tiempo que estás en la pista porque puedes elegir el remonte donde no hay cola, por ejemplo”, señala Carmen Alonso. Algunos proyectos ya en marcha incluyen cámaras con inteligencia artificial que diferencian entre personas, objetos y otros elementos de las imágenes que captan, de tal modo que miden el volumen de personas para facilitar y agilizar ese cálculo de la ocupación.Con la ayuda de wearables como pulseras o relojes inteligentes, los esquiadores consultan en tiempo real diversos datos: kilómetros recorridos, calorías quemadas, pulsaciones, tiempo de permanencia en la pista, máxima velocidad alcanzada, número de caídas… Según la experta de LUCA, con toda esa información podrían generarse motores de recomendaciones que ayuden al usuario a mejorar sus estadísticas, como cambiar a una pista de menor dificultad para seguir practicando ese movimiento donde se ha registrado un mayor número de caídas.A través de una app se pueden proponer misiones a lo largo de las pistas con una doble finalidad: potenciar el propio uso de la aplicación de la estación de esquí o bien redistribuir a los esquiadores para que no se concentren en las mismas zonas. “Si hay una pista con mucha ocupación, se puede proponer una misión, con el incentivo de un determinado premio, en otra donde la afluencia es menor”, apunta Carmen Alonso.Mediante apps y dispositivos personales se envían alarmas en caso de caídas u otra incidencia de los esquiadores, para que los socorristas acudan al rescate. Del mismo modo, si se prevé un cambio repentino de las condiciones meteorológicas o cualquier situación que pueda poner en riesgo la seguridad de los usuarios, desde la estación se enviarían alertas para evitar las zonas peligrosas.Al cruzar los datos de las propias instalaciones con los de fuentes externas (fabricantes de dispositivos, estaciones meteorológicas, afluencia de turistas…) es posible configurar modelos predictivos que ayudan a ser más eficientes en el día a día: desde adelantarse al fallo de un remonte porque se sustituye una pieza que está a punto de alcanzar su estimación de vida útil hasta conocer cuándo es mejor activar los cañones de nieve en función de las condiciones meteorológicas y la previsión de visitas.A partir del paso por diferentes remontes, se puede caracterizar a los esquiadores en grupos significativos y con la sensorización de los esquiadores y las pistas se crean perfiles completos para conocer patrones de comportamiento que otorgan la capacidad de ofrecer un mejor servicio, cada vez más y más personalizado.Algunas estaciones de esquí ya cuentan con un centro de control desde donde monitorizan en tiempo real todos los datos que miden, tanto de sus instalaciones como de sus visitantes. “Es mucho más cómodo para gestionar el negocio y tomar decisiones porque desde una única sala de control se consigue una visión integral de todo lo que ocurre, gracias a pantallas que además tienen indicadores de alarmas”, comenta Carmen Alonso.“La situación de una estación de esquí cambia radicalmente de un día para otro, sobre todo por las condiciones meteorológicas, pero gracias a la digitalización y al análisis de los datos en tiempo real podemos anticiparnos a lo que se prevé que ocurrirá y tomar las medidas oportunas”, remarca Sánchez, de Sierra Nevada.", 
    "fechaPublicacionNoticia": "2019-12-17T01:11:56+01:00", 
    "firmaDeFotoNoticia": "Sierra Nevada", 
    "localizacionNoticia": []
}
]