[
{
    "titularNotica": "Detienen a Joaquin Phoenix y a Martin Sheen en una manifestación por el clima", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111978/0/detienen-joaquin-phoenix-martin-sheen-manifestacion-clima/", 
    "resumenNoticia": "Los actores estadounidenses Joaquin Phoenix y Martin Sheen fueron arrestados hoy en las escaleras del Congreso de EE.UU., acusados de manifestarse sin autorización, durante la última concentración semanal por el clima organizada por la interprete Jane Fonda en Washington, los conocidos como 'Fire Drill Fridays' (Viernes de Simulacro de Incendio).", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Joaquin Phoenix", 
        "Manifestación"
    ], 
    "tagsNoticia": [
        "Joaquin Phoenix", 
        "Manifestación", 
        "Incendios Australia"
    ], 
    "pieDeFotoNoticia": "Joaquin Phoenix, en una protesta contra el cambio climático.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los actores estadounidenses Joaquin Phoenix y Martin Sheen fueron arrestados este viernes en las escaleras del Congreso de EE UU acusados de manifestarse sin autorización, durante la última concentración semanal por el clima organizada por la intérprete Jane Fonda en Washington, los conocidos como Fire Drill Fridays (Viernes de Simulacro de Incendio).\r\nEn esta manifestación frente al Capitolio, el recientemente galardonado con un Globo de Oro por su papel en The Joker invitó a los presentes a dejar de comer carne como parte de su lucha contra esta crisis: \"Os insto a uniros a mi, a ti también, Jane\", dijo el actor.\r\nAdemás de Phoenix y Sheen, conocido por su papel como presidente de Estados Unidos en la serie El ala oeste de la Casa Blanca, a la protesta acudieron las también intérpretes June Diane Raphael, Susan Sarandon y Amber Valletta. \r\nEl 'Joker' y el 'presidente del ala oeste' fueron arrestados junto a otro centenar de personas que formaban parte de la manifestación contra el cambio climático.\r\nUna protesta en la que Fonda expresó su preocupación por el peligro de que haya una nueva guerra a raíz del aumento de las tensiones entre Irán y Estados Unidos y aprovechó para invitar a los presentes a defender la paz.\r\n\"El movimiento por el clima y el activismo por la paz deben moverse como uno solo\", opinó la actriz protagonista de la serie de televisión Grace and Frankie.\r\nFonda tuvo también palabras para los afectado por los incendios en Australia, a los que dijo llevar en el corazón.\r\nUno de los momentos más surrealistas de la concentración fue cuando, vía telefónica, participó en la protesta el activista climático Bill McKibben mientras ocupaba la sede en Washington del Chase Bank, intervención que se vio obligado a terminar cuando llegó la policía al edificio.\r\nEl Fire Drill Friday de este viernes, que se centraba en el impacto de la actividad bancaria sobres el clima, fue la última manifestación de las organizadas desde hace trece semanas por Jane Fonda en la capital de Estados Unidos debido a su presencia en la ciudad por obligaciones contractuales.\r\nSin embargo, esto no supone un punto final al desarrollo de este movimiento, pues la organización medioambiental Greenpeace se hará cargo del traslado de estos 'simulacros' a California, donde se celebrarán el primer viernes de cada mes, con el primero de ellos el 7 de febrero.\r\nAdemás, la organización ecologista prestará apoyo a todos aquellos que quieran organizar semanalmente un Fire Drill Friday en su localidad de residencia a lo largo de todo Estados Unidos.", 
    "fechaPublicacionNoticia": "10.01.2020 - 23:03h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Victoria Rosell será la delegada del Gobierno para la Violencia de Género", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111272/0/victoria-rosell-sera-delegada-gobierno-violencia-genero/", 
    "resumenNoticia": "La jueza Victoria Rosell y diputada de Unidas Podemos en el Congreso será la próxima delegada del Gobierno para la Violencia de Género, según fuentes del Ejecutivo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Victoria Rosell", 
        "Violencia de género", 
        "Unidas Podemos", 
        "España", 
        "Igualdad", 
        "Irene Montero"
    ], 
    "tagsNoticia": [
        "Irene Montero", 
        "Victoria Rosell", 
        "Unidas Podemos", 
        "Violencia de género", 
        "España", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Rosell lidera la lista de Las Palmas.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La jueza Victoria Rosell y diputada de Unidas Podemos en el Congreso será la próxima delegada del Gobierno para la Violencia de Género, según fuentes del Ejecutivo.\r\nVictoria Rosell, nacida en Murcia, dirigía antes de ser diputada el Juzgado de Instrucción número 8 de Las Palmas de Gran Canaria y se integrará ahora en el equipo que dirigirá Irene Montero como ministra de Igualdad.\r\nRosell tendrá como objetivo prioritario y más acuciante el desarrollo completo del Pacto de Estado contra la Violencia de Género, un instrumento aprobado en 2017 con el apoyo de todos los grupos políticos a excepción del entonces Unidos Podemos, que se abstuvo al considerar que era poco ambicioso.\r\nMuy valorada por el secretario general de Podemos, Pablo Iglesias, su nombre llegó a sonar como ministra de Justicia en un hipotético gobierno de la formación morada y en varias ocasiones ha lamentado la conspiración judicial que sufrió mientras era candidata de Podemos.\r\nAunque fue diputada desde 2015, renunció a la política en mayo de 2016 tras abrirle la Fiscalía una investigación disciplinaria de la que el Consejo General de Poder Judicial la exoneró.\r\nRegresó a la política años después, en las elecciones de abril de 2019, y es diputada por Las Palmas de Gran Canaria.\r\nAdemás, en septiembre de este año el Tribunal Superior de Justicia de Canarias (TSJC) condenó a seis años y medio de cárcel y 18 de inhabilitación al juez Salvador Alba tras considerar probado que cometió prevaricación, falsedad y cohecho al manipular una instrucción penal para perjudicarla.", 
    "fechaPublicacionNoticia": "10.01.2020 - 13:35h", 
    "firmaDeFotoNoticia": "PODEMOS / DANI GAGO", 
    "localizacionNoticia": []
},
{
    "titularNotica": "¿Qué es el 'habeas corpus' y por qué la familia de Junqueras lo ha presentado para pedir su libertad?", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111094/0/que-es-habeas-corpus-y-por-que-familia-junqueras-ha-presentado-para-pedir-libertad/", 
    "resumenNoticia": "El padre de Oriol Junqueras, Artur Junqueras, y su mujer, Neus Bramona, han registrado este...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Oriol Junqueras", 
        "Juicio del procés", 
        "Tribunal de Justicia de la Unión Europea - TJUE"
    ], 
    "tagsNoticia": [
        "Oriol Junqueras", 
        "Tribunal de Justicia de la Unión Europea - TJUE", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "El padre de Oriol Junqueras, Artur Junqueras, en el Juzgado de Manresa.", 
    "autorNoticia": [
        "Pablo Rapp"
    ], 
    "cuerpoNoticia": "El padre de Oriol Junqueras, Artur Junqueras, y su mujer, Neus Bramona, han registrado este viernes por la mañana un 'habeas corpus'por la \"detención ilegal\" del líder republicano y por el cual reclaman su liberación inmediata. Los familiares del preso han presentado el escrito ante el juzgado de guardia de Manresa, al que pertenece el centro penitenciario de Lledoners donde se encuentra Junqueras. \r\nSin embargo, la Fiscalía se ha opuesto a que el juez abra este procedimiento, que está regulado por el artículo 17.4 de la Constitución Española y tiene como objetivo evitar una detención ilegal, por lo que debe ser resuelto en un plazo de 24 horas. El juez puede acordar la puesta en libertad del preso, aunque esta posibilidad es poco probable debido a que Junqueras se encuentra cumpliendo condena firme y no detenido. \r\nPara iniciar este trámite debe presentarse un escrito en el cual consten el nombre del solicitante, el motivo por el que se solicita y el lugar donde se encuentra el preso, así como sus condiciones. Este escrito puede ser presentado tanto por la persona privada de libertad, como por sus familiares cercanos (cónyuge, hijos, padres, hermanos, etc.), como ha ocurrido en este caso. \r\nSi el 'habeas corpus' es admitido a trámite, pero desestimado por el juez, todavía queda la posibilidad de interponer un recurso de amparo alegando la vulneración del artículo 17.3 de la CE, donde se explicita que toda persona detenida debe ser informada de forma inmediata de sus derechos y de las razones de su detención.\r\nEl abogado del líder independentista, Andreu Van den Eynde, ha explicado que esta petición no es una prioridad dentro de su estrategia sino que más bien responde a \"una necesidad básicamente de presión del entorno\" del exvicepresidente. En este sentido, ha admitido que hay pocas posibilidades de que Junqueras pueda salir de la cárcel para ir al pleno del Parlamento Europeo.", 
    "fechaPublicacionNoticia": "10.01.2020 - 13:55h", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Delgado, Guirao, Valerio y Carcedo dejan de ser ministros en el nuevo gobierno de Pedro Sánchez", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111416/0/delgado-guirao-valerio-carcedo-dejan-ser-ministros-nuevo-gobierno-pedro-sanchez/", 
    "resumenNoticia": "José Guirao, María Luisa Carcedo, Dolores Delgado y Magdalena Valerio no repetirán como ministros en el nuevo Gobierno de Pedro Sánchez, según fuentes del Ejecutivo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "María Luisa Carcedo", 
        "José Guirao", 
        "María Jesús Montero", 
        "Magdalena Valerio", 
        "Dolores Delgado", 
        "España", 
        "Seguridad Social", 
        "Pablo Iglesias", 
        "Isabel Celaá", 
        "Pedro Duque", 
        "Agricultura", 
        "Nadia Calviño", 
        "Reyes Maroto", 
        "Fernando Grande-Marlaska", 
        "José Luis Ábalos", 
        "Teresa Ribera", 
        "Transporte"
    ], 
    "tagsNoticia": [
        "Seguridad Social", 
        "Pedro Duque", 
        "Pablo Iglesias", 
        "España", 
        "Isabel Celaá", 
        "José Luis Ábalos", 
        "Agricultura", 
        "Teresa Ribera", 
        "Nadia Calviño", 
        "Magdalena Valerio", 
        "Dolores Delgado", 
        "Fernando Grande-Marlaska", 
        "Reyes Maroto", 
        "María Jesús Montero", 
        "José Guirao", 
        "María Luisa Carcedo", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Valerio, Guirao, Carcedo y Delgado, los ministros que no repetirán en el nuevo Gobierno de Sánchez.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "José Guirao, María Luisa Carcedo, Dolores Delgado y Magdalena Valerio no repetirán como ministros en el nuevo Gobierno de Pedro Sánchez, según fuentes del Ejecutivo.\r\nEste jueves se conocían los casos de Guirao y Carcedo, que fueron recibidos por Sanchez en La Moncloa.\r\nPor otra parte, este viernes se daba a conocer que Delgado y Valerio no repetirán en el Ejecutivo.\r\nEstas salidas forman parte de los cambios que sufrirá un Ejecutivo por lo demás de línea continuista; otras novedades serán la creación de una cartera exclusiva de Seguridad Social, una ampliación de las competencias de Exteriores y el cambio de nombre de Fomento (que seguirá ocupando José Luis Ábalos) a Transporte, Movilidad y Agenda Urbana.\r\nMaría Jesús Montero será la nueva portavoz, además de ministra de Hacienda. Siguen Luis Planas (Agricultura), Isabel Celaá (Educación), Pedro Duque (Ciencia), Fernando Grande-Marlaska (Interior), Reyes Maroto (Industria), José Luis Ábalos (Transporte, Movilidad y Agenda Urbana), Arancha González Laya (Exteriores, UE y Cooperación), Margarita Robles (defensa), José Luis Escrivá (Seguridad Social, Inclusión y Migraciones), Salvador Illa (Sanidad), Alberto Garzón (Consumo), Irene Montero (Igualdad), Yolanda Díaz (Trabajo) y Manuel Castells (Universidades) . Se suman a los cuatro vicepresidentes que habrá en el nuevo Ejecutivo: Carmen Calvo (Presidencia, Relaciones con las Cortes y Memoria); Pablo Iglesias (Derechos Sociales y Agenda 2030); Nadia Calviño (Economía y Transformación Digital) y Teresa Ribera (Transición Ecológica y Reto Demográfico).", 
    "fechaPublicacionNoticia": "10.01.2020 - 14:34h", 
    "firmaDeFotoNoticia": "EFE / WIKIMEDIA COMMONS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Torra: \"El Parlament es el único que puede decidir quién es el presidente de la Generalitat\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4111444-torra-el-parlament-es-el-unico-que-puede-decidir-quien-es-el-presidente-de-la-generalitat/", 
    "resumenNoticia": "El presidente de la Generalitat, Quim Torra, ha rechazado la decisión del Tribunal Supremo de inhabilitarlo como dictó la Junta Electoral Central. En una...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Quim Torra", 
        "Generalitat de Catalunya"
    ], 
    "tagsNoticia": [
        "Generalitat de Catalunya", 
        "España", 
        "Quim Torra"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "10.01.2020 - 14:46h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La oposición arremete contra las cuatro vicepresidencias del Gobierno de Sánchez por el \"despilfarro\" que suponen", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111443/0/ciudadanos-pp-vicepresidencias-despilfarro/", 
    "resumenNoticia": "Las cuatro vicepresidencias que incluirá el futuro Gobierno de Pedro Sácnhez anunciadas en los últimos días no han tardado en desatar las críticas de la oposición, que ha criticado el \"despilfarro\" que suponen y ha achacado la creación de estos nuevos cargos a un problema de \"egos\".", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PP", 
        "Ciudadanos", 
        "Bildu"
    ], 
    "tagsNoticia": [
        "PP", 
        "Bildu", 
        "Ciudadanos"
    ], 
    "pieDeFotoNoticia": "La líder de Ciudadanos, Inés Arrimadas.", 
    "autorNoticia": [
        "20MINUTOS / ATLAS"
    ], 
    "cuerpoNoticia": "Las cuatro vicepresidencias que incluirá el futuro Gobierno de Pedro Sácnhez anunciadas en los últimos días no han tardado en desatar las críticas de la oposición, que ha criticado el \"despilfarro\" que suponen y ha achacado la creación de estos nuevos cargos a un problema de \"egos\".\r\nLa líder de Ciudadanos, Inés Arrimadas, ha acusado a Sánchez de no tener \"ningún escrúpulo\" y no atender a las necesidades de la sociedad, sino a los \"egos\" de los miembros de su futuro Ejecutivo para \"repartir vicepresidencias\". \"Todo lo que tenga que hacer lo va a hacer para mantenerse en Moncloa\", le ha reprochado.\r\n\"Aquí las vicepresidencias no se están repartiendo en función de las necesidades de los ciudadanos, lo sabe todo el mundo, se están repartiendo en función de los egos de cada uno. El presidente y uno de los vicepresidentes tienen ego para exportar, tienen ego para aburrir\", ha censurado Arrimadas.\r\nAsimismo, ha criticado que ese exceso de ego que los empuja a \"necesitar vicepresidencias\" es el mismo que los lleva a querer \"controlar la tele\", \"decir a los jueces lo que tienen que hacer\" y \"contentar a Bildu y Esquerra\".\r\nEn la misma línea se ha pronunciado el diputado del PP por Málaga y vicesecretario de Comunicación Pablo Montesinos, que ha asegurado que \"este es el Gobierno del despilfarro\" y, por eso, los populares van a estar \"muy vigilantes\". \"Aquí se anuncian vicepresidencias un día sí y un día también, pero esto conlleva altos cargos, asesores, personal de confianza, coches oficiales...\", ha censurado.\r\nPor ello, ha afirmado que el PP \"va a fiscalizar la actuación del Gobierno y a revisar cuánto dinero público va a costar este Ejecutivo\". \r\nTambién el líder de Vox, Santiago Abascal, se ha manifestado en contra de las 4 vicepresidencias y los 20 ministerios, en lo que considera \"la primera factura de la aventura comunista de Pedro Sánchez\". Una decisión que, asegura, se toma \"a costa del bolsillo de los españoles y para contentar a Podemos y separatistas\".", 
    "fechaPublicacionNoticia": "10.01.2020 - 15:00h", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La Audiencia Nacional ordena indemnizar con 182.000 euros a la familia Couso", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111506/0/audiencia-nacional-ordena-indemnizar-182000-euros-familia-couso/", 
    "resumenNoticia": "La Audiencia Nacional ha reconocido el derecho de la familia del cámara de televisión José Couso a recibir una indemnización de 182.000 euros por la omisión de protección diplomática en relación con su fallecimiento durante la toma de Bagdad (Irak) el 8 de abril de 2003.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Audiencia Nacional", 
        "Bagdad", 
        "España", 
        "Irak", 
        "Indemnizaciones"
    ], 
    "tagsNoticia": [
        "Irak", 
        "Audiencia Nacional", 
        "Bagdad", 
        "España", 
        "Indemnizaciones"
    ], 
    "pieDeFotoNoticia": "José Couso", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Audiencia Nacional ha reconocido el derecho de la familia del cámara de televisión José Couso a recibir una indemnización de 182.000 euros por la omisión de protección diplomática en relación a su fallecimiento durante la toma de Bagdad (Irak) el 8 de abril de 2003.\r\nLa Sala de lo Contencioso-Administrativo de este tribunal ha adoptado esta decisión en una resolución en la que estima el recurso que interpuso la mujer de Couso contra la desestimación por silencio administrativo de la reclamación de responsabilidad patrimonial de la Administración, a causa de la omisión de protección diplomática en relación con el fallecimiento de su marido.\r\nSegún la Sala, la esposa de Couso deberá ser indemnizada con 10.000 euros y sus dos hijos, menores de edad cuando falleció su padre, con 41.000 euros.\r\nEl tribunal considera que el Estado español debe abonar estas cantidades a los familiares del cámara de televisión por no haber desplegado su actividad diplomática en favor de los perjudicados a raíz de la muerte de Couso durante el ejercicio de su profesión, sujeta también a protección diplomática.\r\nLa tramitación de este recurso quedó en suspenso mientras se resolvía, primero por el Tribunal Supremo y luego por el Tribunal Constitucional, el sobreseimiento de la causa penal tras la modificación en 2015 por parte del Gobierno del PP de la denominada \"justicia universal\".\r\nLa sentencia, de la que ha sido ponente el magistrado Ignacio de la Cueva, toma como punto de partida que ya en 2016 la Sala de lo Penal del Tribunal Supremo declaró que la muerte de Couso constituyó un ilícito internacional.\r\nTambién tiene en cuenta que la demandante carecía de la posibilidad efectiva de obtener una reparación razonable directamente de los tribunales estadounidenses.\r\nA partir de estos presupuestos, la Audiencia Nacional considera que el Estado debió ejercer la protección diplomática en favor de los familiares de José Couso. \r\nSe trata de \"un procedimiento de aplicación del derecho internacional, en virtud del cual un Estado realiza en favor de uno de sus nacionales diversas acciones ante otro Estado que ha incurrido en un ilícito internacional a fin de que este último cese en un comportamiento ilícito cometido en la persona de uno de sus nacionales y, en su caso, repare el daño causado por su conducta constitutiva de ilícito internacional.\" \r\nSegún la sección cuarta de lo Contencioso, la actitud pasiva de las sucesivas Administraciones en relación a esa obligación de dispensa de protección de un nacional es lo que motiva la condena a la Administración y rechaza que en este supuesto esa dispensa tuviera carácter discrecional.\r\nEn lugar de desplegar esa actividad diplomática, \"la Administración General del Estado se limitó a recibir y aceptar las explicaciones ofrecidas por la Administración de los Estados Unidos en el sentido de que el ataque al hotel Palestina se encontraba justificado y que el fallecimiento del señor Couso fue un lamentable accidente\". \r\nEn este sentido el tribunal destaca que no consta gestión alguna tendente, no ya al reconocimiento de la ilicitud del ataque (sobre la que ya se lamentaba la citada sentencia del Supremo), sino a la reparación de sus consecuencias patrimoniales de un modo razonable. \r\nY ello \"pese a las muy numerosas peticiones que al respecto se formularon por diversos grupos parlamentarios, según consta en el expediente administrativo\". \r\nNo obstante, dado que el éxito de la protección diplomática que se echa en falta era incierto, la sentencia modera la indemnización que por hechos semejantes reconocen habitualmente las autoridades americanas.\r\nLa cantidad así limitada cubre la indemnización que solicitaba la viuda de Couso en razón del fallecimiento de su esposo y se rechazan otros conceptos indemnizatorios. \r\nLa sentencia también destaca que, además del derecho de la recurrente, estaba en juego la libertad de información como valor objetivo del ordenamiento jurídico y como medio para la formación de la opinión pública libre. \r\nDe manera que el derecho a la \"indemnidad\" por su ejercicio obligaba también al Estado a dispensar la protección diplomática.", 
    "fechaPublicacionNoticia": "10.01.2020 - 15:15h", 
    "firmaDeFotoNoticia": "CEDIDA - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Revilla pedirá disculpas si el Gobierno de Sánchez sale bien: \"Me gustaría en unos años decir 'olé por este presidente'\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111570/0/revilla-pedira-disculpas-gobierno-sanchez-bien-gustaria-anos-decir-ole-presidente/", 
    "resumenNoticia": "El presidente de Cantabria, Miguel Ángel Revilla, ha dicho este viernes que desea de forma \"ferviente\" que el Gobierno de Pedro Sánchez salga bien y ha avanzado que, pese a que no cree que vaya a ser así, si ocurre pedirá disculpas después de que el PRC haya votado en contra de su investidura.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Miguel Ángel Revilla", 
        "Investidura", 
        "Corazón", 
        "Cantabria", 
        "Periodistas", 
        "Igualdad", 
        "Embargos"
    ], 
    "tagsNoticia": [
        "Periodistas", 
        "Cantabria", 
        "Miguel Ángel Revilla", 
        "Investidura", 
        "Embargos", 
        "Corazón", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Miguel Ángel Revilla en rueda de prensa. ", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de Cantabria, Miguel Ángel Revilla, ha dicho este viernes que desea de forma \"ferviente\" que el Gobierno de Pedro Sánchez salga bien y ha avanzado que, pese a que no cree que vaya a ser así, si ocurre pedirá disculpas después de que el PRC haya votado en contra de su investidura.\r\n\"Me gustaría dentro de un par de años salir a decir, 'Me equivoqué' y 'Olé por este presidente', que ha conseguido algo que a mí me parece difícil. Es lo que más me gustaría, incluso pedir disculpas. Lo digo de corazón\", ha reconocido Revilla, a preguntas de los periodistas, tras inaugurar unas obras en una carretera. \r\nEl líder regionalista cree que algunos pensarán que el paso de no apoyar a Sánchez le puede venir bien para, si sale mal su Gobierno, decir que ya lo había advertido él, pero ha insistido en que no, pues desea \"con todo su corazón\" que le vaya bien, aunque no cree que vaya a ser así. \r\nY ha justificado una vez más la decisión de su partido de votar en contra de la investidura Sánchez en que lo que se planteaba en enero era \"algo completamente distinto\" a lo de julio, pues ha recordado que \"la línea roja\" de su partido residía en el respeto a la Constitución y la igualdad de todos los españoles. \r\nSin embargo, ha subrayado que las iniciativas que se planteen en el Congreso en beneficio de los más necesitados van a tener el voto del partido regionalista.", 
    "fechaPublicacionNoticia": "10.01.2020 - 15:59h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La estadística de violencia machista incluirá a las mujeres heridas graves", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111637/0/estadistica-violencia-machista-incluira-mujeres-heridas-graves/", 
    "resumenNoticia": "Las comunidades autónomas ya tienen que recabar datos estadísticos de las mujeres víctimas de violencia machista que hayan resultado gravemente heridas, así como informar al Gobierno de posibles asesinatos de mujeres por motivos de género o sexo y no sólo de los que se cometan en el ámbito de la pareja.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Violencia machista", 
        "Violencia de género", 
        "Sexo", 
        "Asesinato", 
        "Asesinatos", 
        "Igualdad", 
        "España", 
        "Homicidio", 
        "Homicidios", 
        "Pacto de Estado contra la violencia de género"
    ], 
    "tagsNoticia": [
        "Sexo", 
        "Violencia de género", 
        "España", 
        "Homicidio", 
        "Asesinato", 
        "Violencia machista", 
        "Pacto de Estado contra la violencia de género", 
        "Igualdad", 
        "Asesinatos", 
        "Homicidios"
    ], 
    "pieDeFotoNoticia": "Imagen que representa a una víctima de violencia machista.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las comunidades autónomas ya tienen que recabar datos estadísticos de las mujeres víctimas de violencia machista que hayan resultado gravemente heridas, así como informar al Gobierno de posibles asesinatos de mujeres por motivos de género o sexo y no sólo de los que se cometan en el ámbito de la pareja.\r\nEsta directriz forma parte de una instrucción conjunta de los ministerios de Igualdad, Justicia, Interior, Trabajo y Política Territorial, relativa al funcionamiento de las unidades de coordinación y de violencia sobre la mujer de las delegaciones y subdelegaciones del Gobierno y direcciones insulares.\r\nSe trata de una instrucción adelantada el pasado octubre en la última Conferencia Sectorial de Igualdad, en la que el Gobierno trasladó a las comunidades que su objetivo sería obtener y facilitar en los distintos territorios y a través de una \"herramienta específica\" datos sobre distintos tipos de violencia sobre la mujer, incluida una estadística sobre mujeres heridas graves por la violencia machista.\r\nEs una herramienta en línea para mejorar el registro de actividad de las unidades de violencia, con especial énfasis a la hora de recabar información tanto de los asesinatos machistas en el ámbito de la pareja como de víctimas gravemente heridas (que han \"requerido hospitalización\").\r\nEsta instrucción pretende mejorar las unidades de violencia, avanzar en el cumplimiento de las medidas del Pacto de Estado contra la Violencia de Género y garantizar la implementación de la Agenda 2030.\r\nLa directriz, que sustituye a una de 2013, ordena cómo estas unidades de los distintos territorios españoles deben obtener y difundir los datos estadísticos sobre todos los tipos de violencia por razones de género o por motivos de sexo.\r\n\"Se detallan las actualizaciones de las unidades en caso de asesinato u homicidio por razones de género o sexo, que incluyen la cumplimentación de la ficha de la víctima, que se realizará mediante herramienta específica para su cumplimentación online\", se lee en la instrucción.\r\nTambién amplía la ficha de información de casos mortales, así como no mortales \"para procurar un mayor conocimiento estadístico\" de la violencia machista.\r\nIgualmente, obliga a delegaciones y subdelegaciones a informar de manera inmediata del posible asesinato de una mujer como consecuencia de un asesinato u homicidio por razones de género o motivos de sexo más allá del ámbito de la pareja o expareja.", 
    "fechaPublicacionNoticia": "10.01.2020 - 16:39h", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El nuevo Gobierno permitirá de nuevo abortar a las jóvenes de 16 años sin permiso paterno", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111671/0/el-nuevo-gobierno-permitira-de-nuevo-abortar-a-las-jovenes-de-16-anos-sin-permiso-paterno/", 
    "resumenNoticia": "El gobierno de coalición de PSOE y Unidas Podemos recuperará la ley de plazos de 2010 permitiendo a las jóvenes de entre 16 y 17 años volver a abortar...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PSOE", 
        "Unidas Podemos", 
        "El Gobierno", 
        "Aborto"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Aborto", 
        "El Gobierno", 
        "Unidas Podemos"
    ], 
    "pieDeFotoNoticia": "Varias mujeres, en una manifestación sobre el aborto.", 
    "autorNoticia": [
        "20MINUTOS"
    ], 
    "cuerpoNoticia": "El Gobierno de coalición de PSOE y Unidas Podemos recuperará la ley de plazos de 2010 permitiendo a las jóvenes de 16 y 17 años abortar sin permiso paterno, según apuntan varios medios.\r\nEsta fue una propuesta que ya estuvo encima de la mesa tras la moción de censura que hizo presidente a Pedro Sánchez en 2018. Sin embargo, no llegó a llevarse a cabo. En el acuerdo de gobierno de ambas formaciones consta que se \"favorecerá el acceso a la interrupción voluntaria del embarazo de todas las mujeres, en el sistema nacional de salud, en el marco de la ley de salud sexual y reproductiva de 2010\".\r\nEsta ley permitía abortar sin consentimiento paterno a las jóvenes si alegaban mala relación con sus progenitores. Tras un intento reformista mayor del entonces ministro Gallardón -que tuvo en contra a la oposición, a asociaciones sanitarias y a movimientos feministas-, el Partido Popular derogó solo este punto de la ley en 2015. \r\nTanto PSOE como Unidas Podemos llevaban en sus programas electorales esta promesa y en 2015 tan solo el grupo popular -con mayoría en aquel momento- estuvo a favor de la derogación. Pese a este panorama favorable, la fragmentación actual del Congreso hace difícil prever si se podrán recabar los suficientes apoyos para llevar a cabo esta reforma.\r\nLa primera ley que contempló el aborto en España fue la de 1985 que lo despenalizó en tres supuestos: si existía \"un grave peligro para la vida o la salud física y psíquica de la embarazada\"; en las primeras 12 semanas si se había producido una violación y dentro de las 22 primeras semanas si el feto va a nacer \"con graves taras físicas o psíquicas\". \r\nEl Gobierno de Felipe González intentó añadir un cuarto supuesto para permitir el aborto en caso de que supusiera \"un conflicto personal, familiar o social para la mujer\", pero el adelanto electoral lo impidió.\r\nLa ley de 2010 amplió el aborto libre hasta las primeras 14 semanas; dentro de las primeras 22 en caso de riesgo para la embarazada o malformación del feto y en cualquier momento si se detectaban \"anomalías fetales  incompatibles con la vida\".\r\nEl anteproyecto presentado por Gallardón era incluso más restrictivo que la ley de 1985, limitándose a los dos primeros supuestos de dicha ley. Actualmente está en vigor la ley de 2010 exceptuando el apartado del consentimiento paterno.", 
    "fechaPublicacionNoticia": "10.01.2020 - 17:40h", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Torrent, sobre la inhabilitación de Torra: \"Es diputado a todos los efectos con todos sus derechos\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111773/0/torrent-tribunal-supremo-inhabilitacion/", 
    "resumenNoticia": "El presidente del Parlament de Catalunya, Roger Torrent, ha defendido este viernes que el jefe del Govern, Quim Torra, sigue siendo \"diputado de pleno derecho\",...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Roger Torrent", 
        "Parlament de Catalunya", 
        "Quim Torra", 
        "Tribunal Supremo", 
        "Catalunya", 
        "Junta Electoral Central", 
        "Catalán", 
        "Rueda de prensa"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Parlament de Catalunya", 
        "Catalunya", 
        "Catalán", 
        "Rueda de prensa", 
        "Roger Torrent", 
        "Quim Torra", 
        "Junta Electoral Central"
    ], 
    "pieDeFotoNoticia": "El president de la Generalitat, Quim Torra, y el del Parlament, Roger Torrent, en una imagen de archivo.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El presidente del Parlament de Catalunya, Roger Torrent, ha defendido este viernes que el jefe del Govern, Quim Torra, sigue siendo \"diputado de pleno derecho\", a pesar de la decisión del Tribunal Supremo de mantener la orden de la Junta Electoral Central (JEC) de retirarle el acta de la Cámara autonómica.\r\nAsimismo, Torrent ha anunciado que el próximo martes la Mesa del Parlament aprobará la presentación de un recurso ante el Supremo, en el que alegará que no concurren ninguno de los supuestos contemplados en el reglamento de la cámara catalana para inhabilitar a un diputado.\r\nSegún establece el artículo 24 del reglamento del Parlament, un diputado solo pierde su acta si renuncia a ella, si hay una sentencia firme que anule su elección o proclamación, por deseo o incapacidad declarada por sentencia judicial firme, por extinción del mandato o por condena a una sentencia de inhabilitación impuesta por sentencia firme.\r\nTorrent ha explicado que defenderán los derechos de Torra, como harían con cualquier diputado autonómico catalán siempre que consideren que estos se ven \"pisoteados, vulnerados o limitados\", pues \"son los de la ciudadanía que ha votado\". En esta línea, ha insistido en su voluntad de preservar la aplicación del reglamento de la Cámara. \r\nEn su intervención, el president del Parlament también ha afirmado que la JEC es un órgano administrativo, no judicial e \"incompetente\" para retirar el acta de diputado a nadie. \"Torra es diputado a todos los efectos con todos sus derechos\", ha subrayado.\r\nTorrent ha recalcado que esta situación debe solucionarse a través del diálogo y la negociación y no por la vía judicial. \"No nos cansaremos de insistir en que ningún tribunal resolverá un sistema político, solo se resolverá haciendo política\", ha insistido.\r\nEn este sentido, ha asegurado que el Estado español ha demostrado que se sitúa \"fuera del sistema judicial europeo en relación a la situación de Oriol Junqueras y de lo que determinan las sentencias de los altos tribunales\".\r\nTorrent también ha comunicado que prevé asistir el lunes al pleno de la Eurocámara en Estrasburgo, donde tratará de aprovechar la visita para reunirse con representantes de la institución comunitaria. El objetivo es explicarles la situación del Parlament y del expresidente del Govern Carles Puigdemont, el exvicepresidente Oriol Junqueras y el exconseller Toni Comín. \r\nPuigdemont y Comín también asistirán al pleno de la Eurocámara el lunes, después de haber recogido sus acreditaciones. No podrá hacerlo Junqueras, a quien el Parlamento Europeo ha retirado su condición de eurodiputado, al aceptar la decisión del Tribunal Supremo de que perdió su inmunidad al ser condenado.", 
    "fechaPublicacionNoticia": "10.01.2020 - 17:48h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Jubilarse un año más tarde: la receta del nuevo ministro de Sánchez para afrontar las pensiones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111797/0/jubilarse-ano-mas-tarde-receta-nuevo-ministro-seguridad-social-pensiones/", 
    "resumenNoticia": "El nuevo ministro de Seguridad Social, Inclusión y Migraciones, José Luis Escrivá, tiene ante sí uno de los retos más difíciles para el próximo Gobierno, el de la reforma del sistema de pensiones. Escrivá, economista y hasta ahora presidente de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), desgranaba en el último informe de este organismo algunas de las recetas para afrontar este reto.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pensiones", 
        "Seguridad Social", 
        "Jubilación", 
        "AIReF", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "Jubilación", 
        "Pensiones", 
        "Seguridad Social", 
        "Pedro Sánchez", 
        "AIReF", 
        "Recetas"
    ], 
    "pieDeFotoNoticia": "Un pensionista mira su cartera.", 
    "autorNoticia": [
        "Sara Ríos"
    ], 
    "cuerpoNoticia": "El nuevo ministro de Seguridad Social, Inclusión y Migraciones, José Luis Escrivá, tiene ante sí uno de los retos más difíciles para el próximo Gobierno, el de la reforma del sistema de pensiones. Escrivá, economista y hasta ahora presidente de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), desgranaba en el último informe de este organismo algunas de las recetas para afrontar este reto.\r\nEntre las conclusiones de dicho informe, titulado Opinión sobre la sostenibilidad del Sistema de la Seguridad Social, el organismo apuesta por que \"el Estado asuma la financiación de determinados gastos del Sistema de Seguridad Social que ahora soportan las cotizaciones\".\r\nUna de las recetas \"a largo plazo\" de las que hablaba Escrivá para afrontar las pensiones es retrasar un año la edad efectiva de jubilación, actualmente situada en 62,7 años frente a una edad legal ligeramente superior a los 65 años. De este modo, se busca reducir las jubilaciones anticipadas.\r\nSegún la Autoridad Independiente de Responsabilidad Fiscal, \"existe una correspondencia imperfecta entre la edad legal y la edad efectiva\", por lo que ven posible \"llegar a un aumento de la edad efectiva mediante distintas vías que no impliquen necesariamente un aumento generalizado de la edad legal.\r\nSegún la simulación realizada por la AIReF, el aumento de un año de la edad efectiva de jubilación —desde los 64,5 años en 2027 hasta los 65,5 en 2048— contendría el gasto entre 0,4 y 1,2 puntos porcentuales del PIB y supondría una mejora entre 1 y 3 puntos porcentuales para 2048.\r\nDicha medida estaría en línea con las tendencias de los países de nuestro entorno, subraya la AIReF en su informe.\r\nAsimismo, otra de las recetas que desgrana la AIReF consiste en aumentar de 25 a 35 años el periodo de cotización para el cálculo de la pensión, lo que ayudaría a contener el gasto en pensiones en 0,5 puntos porcentuales del PIB en 2048.\r\nEsta medida, según la AIReF, \"reforzaría la contributividad del sistema e incentivaría las cotizaciones a lo largo de toda la vida laboral\", lo que para este organismo resulta relevante \"cuando existe margen para decidir la base de cotización como en el Régimen Especial de Trabajadores Autónomos\".\r\nPor último, dentro del epígrafe en el que instan a \"adoptar medidas que refuercen la sostenibilidad, equidad y suficiencia del sistema\", la AIReF plantea una propuesta por la que se reducirían notablemente las prestaciones de incapacidad al sugerir, en vez de concederlas, \"reorientarlas\" para \"aprovechar mejor la capacidad laboral de los individuos\".", 
    "fechaPublicacionNoticia": "10.01.2020 - 18:27h", 
    "firmaDeFotoNoticia": "Archivo", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Podemos defiende que \"lo más importante\" es cumplir el programa y no comenta ni ministros ni estructura", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111859/0/podemos-defiende-importante-cumplir-programa-comenta-ministros-estructura/", 
    "resumenNoticia": "Podemos considera que lo más importante es que el Gobierno de coalición cumpla el programa acordado entre Unidas Podemos y el PSOE, independientemente de la estructura del Ejecutivo y las personas que ha elegido el presidente Pedro Sánchez para integrar el Consejo de Ministros.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Unidas Podemos", 
        "Podemos", 
        "Pedro Sánchez", 
        "PSOE", 
        "Consejo de Ministros", 
        "Futuro", 
        "Pablo Iglesias", 
        "Isabel Serra", 
        "PP"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Consejo de Ministros", 
        "Podemos", 
        "Pablo Iglesias", 
        "Pedro Sánchez", 
        "Unidas Podemos", 
        "Isabel Serra", 
        "Futuro"
    ], 
    "pieDeFotoNoticia": "Pedro Sánchez,felicitado por Pablo Iglesias.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Podemos considera que lo más importante es que el Gobierno de coalición cumpla el programa acordado entre Unidas Podemos y el PSOE, independientemente de la estructura del Ejecutivo y las personas que ha elegido el presidente Pedro Sánchez para integrar el Consejo de Ministros.\r\nEl partido liderado por Pablo Iglesias, futuro vicepresidente de Derechos Sociales, no quiere opinar sobre las nuevas incorporaciones al Gobierno, ni tampoco sobre el organigrama diseñado por Sánchez, que en algunos casos diluye el peso que tendrá Unidas Podemos a la hora de gestionar sus competencias.\r\nNo obstante, los 'morados' sí han querido dejar claro este viernes que lo más importante es que se cumpla el programa que Sánchez e Iglesias sellaron para conformar el que será el primer Gobierno de coalición desde la II República.\r\nAsí lo ha expresado en declaraciones a TVE, la portavoz de Podemos en la Comunidad de Madrid, Isabel Serra, al ser preguntada por el desconcierto que generó en las filas de su formación el anuncio de Sánchez de nombrar cuatro vicepresidencias, en lugar de las tres previstas.\r\n\"Ahora, lo importante para nosotros, lo mas importante, es ese acuerdo programático que hemos alcanzado con el PSOE, esas políticas que pueden hacer que revirtamos los recortes de los últimos años de las políticas del PP\", ha recalcado la diputada autonómica.\r\nSerra ha negado que la decisión de crear esa cuarta vicepresidencia de Transición Ecológica haya generado malestar en su partido. Eso sí, ha insistido en que Podemos entra en el Gobierno para \"poner en marcha ese programa\", y que espera poder empezar a hacerlo lo antes posible.\r\n\"Nosotros estamos esperando en primer lugar a que se confirmen todos los miembros del Gobierno. Y posteriormente podernos sentar en el Consejo de Ministro a poner en marcha ese programa\", ha enfatizado Serra.\r\nCon su decisión de crear una cuarta vicepresidencia, el presidente del Gobierno ha rebajado el peso que tendrá el líder del partido morado dentro del Ejecutivo. Además, las otras tres vicepresidencias estarán ocupadas por tres mujeres.\r\nAsimismo, Moncloa ha confirmado, entre otras cosas, la creación de un nuevo Ministerio de Seguridad Social, Inclusión y Migraciones, que dirigirá el independiente y hasta ahora presidente de la Autoridad Independiente de Reponsabilidad Fiscal (AIReF), José Luis Escrivá, y que deberá convivir con el de Trabajo que encabeza la diputada de Galicia en Comú Yolanda Díaz.", 
    "fechaPublicacionNoticia": "10.01.2020 - 18:44h", 
    "firmaDeFotoNoticia": "Juan Carlos Hidalgo / EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La Junta Electoral Provincial de Barcelona declara vacante el escaño de Torra como diputado del Parlament", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111927/0/junta-electoral-barcelona-vacante-escano-torra/", 
    "resumenNoticia": "La Junta Electoral Provincial (JEP) de Barcelona ha declarado este viernes vacante el escaño del presidente de la Generalitat,", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Barcelona", 
        "Quim Torra", 
        "Junta Electoral Central", 
        "PP"
    ], 
    "tagsNoticia": [
        "PP", 
        "Quim Torra", 
        "Junta Electoral Central", 
        "Barcelona"
    ], 
    "pieDeFotoNoticia": "El presidente de la Generalitat, Quim Torra, en una imagen de archivo", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Junta Electoral Provincial (JEP) de Barcelona ha declarado este viernes vacante el escaño del presidente de la Generalitat, Quim Torra, como diputado del Parlament, en cumplimiento de lo dispuesto por la Junta Electoral Central (JEC).\r\nLa JEP establece en una resolución que debe \"expedirse la credencial a favor de Don Ferran Mascarell i Canalda\" para que asuma el escaño vacante en la Cámara catalana, ya que es el siguiente de la lista de JxCat.\r\nEl órgano electoral traslada esta decisión al mismo Torra, al Parlament y a JxCat, PP, Cs y Vox, y añade que contra este acuerdo \"no cabe la interposición de recurso\".\r\nCon esta resolución, la JEP ha rechazado el escrito que ha presentado Torra ante este organismo en el que pide que suspenda la ejecución de su inhabilitación hasta que el Supremo \"se pronuncie sobre el incidente de medidas cautelares\".\r\nLa JEP hace referencia a la decisión del Tribunal Supremo de este mismo viernes de ratificar la resolución de la JEC que exige retirar el acta de diputado a Torra y rechaza el recurso presentado por el presidente ante este organismo en el que el president argumentaba que \"esta Junta carece de competencia\".\r\nTras la resolución del Supremo, Torra ya ha reiterado en una declaración institucional que rechaza su inhabilitación, y ha reivindicado que es \"diputado del Parlament y presidente de Cataluña\", puesto que considera que la Cámara catalana es el único órgano que puede decidir quién pierde la condición de parlamentario a través de los mecanismos previstos en su reglamento.\r\nLa misma tarde del viernes, el president del Parlament, Roger Torrent, explicaba en una rueda de prensa que todavía no habían recibido ninguna comunicación de la JEP, pero que consideraban \"diputado de pleno derecho\" a Torra porque entienden que la Junta Electoral Central no es \"competente\" para retirarle el acta.\r\nEn su comparecencia, Torrent anunciaba también la intención del Parlament de aprobar el próximo martes la presentación de un recurso ante el Tribunal Supremo, que ha avalado la decisión de la JEC, en el que alegará que no concurren ninguno de los supuestos contemplados en el reglamento de la cámara catalana para inhabilitar a un diputado.", 
    "fechaPublicacionNoticia": "10.01.2020 - 20:16h", 
    "firmaDeFotoNoticia": "David Zorrakino - Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Pablo Iglesias deja La Tuerka con entrevistas a Zapatero y Roures", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111944/0/pablo-iglesias-deja-tuerka-entrevistas-zapatero-roures/", 
    "resumenNoticia": "El secretario general de Podemos, Pablo Iglesias, dejará de presentar su programa en el canal La Tuerka debido a su inminente entrada en el Gobierno de Pedro Sánchez, según ha anunciado el propio canal en su cuenta oficial de Twitter.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pablo Iglesias", 
        "Zapatero", 
        "Entrevistas", 
        "España"
    ], 
    "tagsNoticia": [
        "Zapatero", 
        "Entrevistas", 
        "Pablo Iglesias", 
        "España"
    ], 
    "pieDeFotoNoticia": "Pablo Iglesias, en La Tuerka.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El secretario general de Podemos, Pablo Iglesias, dejará de presentar su programa en el canal La Tuerka debido a su inminente entrada en el Gobierno de Pedro Sánchez, según ha anunciado el propio canal en su cuenta oficial de Twitter.\r\nEn su mensaje, el programa Otra vuelta de Tuerka explica que su presentador \"tendrá que abandonar el programa muy pronto\", aunque apunta que en las próximas semanas emitirá varias entrevistas ya grabadas.\r\nUna de ellas tiene como protagonista al expresidente del Gobierno José Luis Rodríguez Zapatero (17 de enero), mientras que las otras tienen como invitados al periodista Antonio Maestre (24 de enero) y finalmente al empresario y productor cinematográfico Jaume Roures (31 de enero), en el último programa en el que Iglesias ejercerá de presentador.", 
    "fechaPublicacionNoticia": "10.01.2020 - 20:58h", 
    "firmaDeFotoNoticia": "YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar Euromillones: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111920/0/comprobar-euromillones-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados del Euromillones viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán consultar", 
    "keywordsNoticia": [
        "comprobar", 
        "euromillones", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Euromillones", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Euromillones", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de Euromillones del viernes 10 de enero de 2020 es la formada por los números 6, 17, 32, 44 y 46, estrellas 2 y 6. Este y otros sorteos se podrán consultarPuedes consultar todos los resultados en la web de 20minutos.es.\r\nEl precio de cada boleto en España es de 2,5 euros y se deben marcar 5 números entre el 1 y el 50, además de dos estrellas entre los números 1 y 11. El premio gordo se lo lleva el acertante de todos los números, aunque hay otras 12 categorías que también reciben premio.\r\nEl primer sorteo de Euromillones se celebró en febrero de 2004 en París y actualmente pueden participar ciudadanos de España, Suiza, Francia, Irlanda, Reino Unido, Portugal, Austria, Bélgica y Luxemburgo.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados de Euromillones de toda la semana.", 
    "fechaPublicacionNoticia": "10.01.2020 - 21:34h", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar Bonoloto: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111919/0/comprobar-bonoloto-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Bonoloto del viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "bonoloto", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Bonoloto", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de la Bonoloto del viernes 10 de enero de 2020 está formada por los números 7, 16, 17, 20, 23 y 39, complementario el 22 y reintegro, el 3. Este y otros sorteos se podrán consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "10.01.2020 - 21:40h", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar cuponazo ONCE: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111921/0/comprobar-cuponazo-once-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados del Cuponazo de la ONCE del viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "cuponazo", 
        "once", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la ONCE: cuponazo del viernes", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El número premiado en el sorteo del Cuponazo de la ONCE del viernes 10 de enero de 2020 es el 80167, de la serie 120. Este y otros sorteos se podrán Puedes consultar todos los resultados en la web de 20minutos.es.\r\nPremios adicionales\r\nNúmero: 07320, serie 017.\r\nNúmero: 09287, serie 063.\r\nNúmero: 48320, serie 095.\r\nNúmero: 66220, serie 083.\r\nNúmero: 85689, serie 107.\r\nNúmero: 93953, serie 131.\r\nEl Cuponazo de la ONCE ofrece todos los viernes, por tres euros, un premio a las cinco cifras más serie de 9 millones de euros, y seis segundos premios de 100.000 euros a otras tantas extracciones, también con serie. Si se opta por el Cuponazo XXL, por cinco euros, el premio sube a 15 millones y 200.000 euros, respectivamente.\r\nAdemás, se pueden ganar 134 premios de 25.000 euros a las 5 cifras del primer premio, que crecen hasta 40.000 euros al cupón en la opción XXL. El sorteo ofrece otros 800.000 premios menores más a las 4, 3 ó 2 últimas cifras de las 6 extracciones de segunda categoría.\r\nLos cupones de la ONCE se comercializan por los 20.000 agentes vendedores.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "10.01.2020 - 21:45h", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Cultura, Justicia y Política Territorial, las tres grandes incógnitas por desvelar en el Gobierno de Sánchez", 
    "linkNoticia": "https://www.20minutos.es/noticia/4110929/0/ultimas-noticias-gobierno-pedro-sanchez/", 
    "resumenNoticia": "El presidente de Gobierno, Pedro Sánchez, sigue perfilando su nuevo Gobierno de coalición, del que poco a poco se van conociendo más detalles, en las horas...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Últimas noticias", 
        "Noticias", 
        "España"
    ], 
    "tagsNoticia": [
        "España", 
        "Últimas noticias", 
        "Noticias"
    ], 
    "pieDeFotoNoticia": "[MISSING]binding.image.description", 
    "autorNoticia": [
        "África Albalá", 
        "Juan Martínez"
    ], 
    "cuerpoNoticia": "Poco a poco se van conociendo más detalles del Gobierno de coalición de PSOE y Unidas Podemos, cuya composición definitiva comunicará el domingo Pedro Sánchez al rey Felipe VI. A medida que pasan las horas se despejan las incógnitas, pero quedan todavía tres por desvelar: Justicia, Cultura y Política Territorial.  \r\nEn el que se convertirá probablemente en el Ejecutivo más abultado de la Democracia, con 18 ministerios y cuatro vicepresidencias, continuarán buena parte de los miembros del Gobierno anterior. No seguirán Dolores Delgado ni José Guirao, para los que todavía no hay relevo. Las otras bajas: María Luisa Carcedo, a la que sustituirá Salvador Illa al frente de Sanidad; y Magdalena Valerio, cuya cartera se separa en Trabajo y Seguridad Social, con Yolanda Díaz y José Luis Escrivá como nuevos titulares.\r\nLa lista de nuevas incorporaciones la completa la jurista y experta en comercio Arancha González Laya en Asuntos Exteriores, además de los ministros de Unidas Podemos, ya confirmados durante la semana (Yolanda Díaz, Irene Montero, Alberto Garzón y Manuel Castells).\r\nMaría Jesús Montero será la nueva portavoz, además de ministra de Hacienda. Siguen Luis Planas (Agricultura), Isabel Celaá (Educación), Pedro Duque (Ciencia), Fernando Grande-Marlaska (Interior), Reyes Maroto (Industria) y José Luis Ábalos (Fomento se transforma en Transportes, Movilidad y Agenda Urbana). \r\nEl Ejecutivo contará, además con cuatro vicepresidentes que habrá en el nuevo Ejecutivo: Carmen Calvo (Presidencia, Relaciones con las Cortes y Memoria), Pablo Iglesias (Derechos Sociales y Agenda 2030), Nadia Calviño (Economía y Transformación Digital) y Teresa Ribera (Transición Ecológica y Reto Demográfico).\r\nDespués de que Sánchez informe al rey de la composición de su Gobierno el domingo, el monarca firmará los decretos de nombramiento de los ministros, que se publicarán el lunes en el Boletín Oficial del Estado. Ese mismo día, los nuevos miembros del Ejecutivo acudirán a la Zarzuela a jurar o prometer su cargo. El martes se celebrará el primer Consejo de Ministros y habrá un segundo el viernes.\r\nAsí te estamos contando las noticias más recientes sobre el nuevo Gobierno:", 
    "fechaPublicacionNoticia": "10.01.2020 - 22:04h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El Euromillón deja 120.000 euros en Mallorca y Tenerife y el bote para el martes es de 90 millones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111975/0/euromillon-euros-mallorca-tenerife-bote-martes-millones/", 
    "resumenNoticia": "El sorteo de Euromillones de este viernes 10 de enero de 2020 no ha registrado ningún acertante de máxima categoría, por lo que el bote acumulado que se pone en juego este martes alcanza ya los 90 millones.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Tenerife", 
        "Bote", 
        "España", 
        "Euromillones", 
        "Canarias"
    ], 
    "tagsNoticia": [
        "Canarias", 
        "Euromillones", 
        "España", 
        "Bote", 
        "Tenerife"
    ], 
    "pieDeFotoNoticia": "Imagen del despacho receptor de Loterías de Valldemossa, Mallorca.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El sorteo de Euromillones de este viernes 10 de enero de 2020 no ha registrado ningún acertante de máxima categoría, por lo que el bote acumulado que se pone en juego este martes alcanza ya los 90 millones.\r\nEn España hubo dos acertantes de tercera categoría, que se embolsan cada uno 60.026,58 euros. Los boletos fueron validados en el Despacho Receptor número 60.380 de Valldemossa, Baleares, y en el Despacho Receptor número 68.055 de Santa Cruz de Tenerife.\r\nAdemás, hay un acertante de El Millón, cuyo boleto fue validado en el Despacho Receptor número 55.495 de O Carballiño, Ourense.", 
    "fechaPublicacionNoticia": "10.01.2020 - 22:43h", 
    "firmaDeFotoNoticia": "GOOGLE STREET VIEW", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Moria, el horror que esconde Europa", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111618/0/moria-el-horror-que-esconde-europa/", 
    "resumenNoticia": "Llovizna en el monte y comienza a refrescar. Cuatro personas duermen en una tienda de campaña para dos, y otras seis lo hacen en un diminuto habitáculo techado. Los primeros buscan una manta para evitar que el agua se cuele. Muchos se quejan, protestan por las condiciones. Cunde la indignación y elevan el tono. Safi, sin embargo, no.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Europa", 
        "Lesbos", 
        "Agua", 
        "Somalia", 
        "Coches", 
        "Refugiados", 
        "Bares", 
        "Basura", 
        "Peleas", 
        "Ojos", 
        "Turismo", 
        "Militares", 
        "ONG", 
        "Mar Egeo", 
        "Moda", 
        "Embargos", 
        "África"
    ], 
    "tagsNoticia": [
        "Moda", 
        "Turismo", 
        "Somalia", 
        "África", 
        "Basura", 
        "Europa", 
        "Bares", 
        "Refugiados", 
        "ONG", 
        "Lesbos", 
        "Coches", 
        "Embargos", 
        "Agua", 
        "Ojos", 
        "Peleas", 
        "Mar Egeo", 
        "Militares"
    ], 
    "pieDeFotoNoticia": "Moria, Lesbos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Llovizna en el monte y comienza a refrescar. Cuatro personas duermen en una tienda de campaña para dos, y otras seis lo hacen en un diminuto habitáculo techado. Los primeros buscan una manta para evitar que el agua se cuele. Muchos se quejan, protestan por las condiciones. Cunde la indignación y elevan el tono. Safi, sin embargo, no.\r\n\"Nunca volveré a Somalia -asegura-. Esto es mejor que estar allí. Si puedo pasar aquí diez años, estaré bien. No quiero volver a escuchar el sonido de las balas y de los coches bomba. Quiero vivir\". \r\nSólo lleva unos días en suelo griego, pero sus ojos ya han visto lo que hay: verjas, alambradas, bolsas de basura amontonadas, peleas diarias, agresiones sexuales, intentos de suicidio y colas de tres horas para recibir un plato de comida. Bienvenido a Moria. \r\nUbicado en la isla de Lesbos, el campo, unas instalaciones militares preparadas para albergar a 3.000 soldados de forma temporal, acoge ya a cerca de 18.000. Está tan masificado que se extiende por dos laderas contiguas fuera del recinto. Y las llegadas no cesan. \r\nLa gravedad de la situación ha llevado al nuevo Gobierno griego, de signo conservador, a anunciar su cierre. ¿La solución? Construir varios Centros de Internamiento para Extranjeros (CIE), uno de ellos en Lesbos, que sustituirán las deficientes instalaciones utilizadas ahora. El objetivo del Ejecutivo es restringir los movimientos de quienes piden asilo, que hasta hoy pueden moverse por la isla sin demasiados problemas. \r\n\"Moria está peor que nunca, vengo en 'shock'\", cuenta Philippa Kempson, quien trabaja junto a su marido Eric en la ONG británica Hope Project. Llevan más de cuatro años en Lesbos. \r\nLa llegada de refugiados marca el día a día de esta región, una pequeña isla bañada por el mar Egeo con cierto desarrollo turístico donde viven unas 80.000 personas. Cerca de 35.000 lo hacen en su capital Mytiline, con sus casitas blancas, sus bares, sus pubs de moda y su puerto náutico. Refugiados, voluntarios, locales y turistas conforman un ecosistema de contrastes. Hay tensión en el ambiente. Si el campo de Moria y sus aledaños fuera un núcleo poblacional, sería el segundo municipio más importante de una isla. \r\nSólo en 2019, Lesbos ha recibido más de 27.000 nuevos solicitantes de asilo -en toda España, con una superficie 300 veces superior, se registraron 32.000-, según datos de la ONU, que reflejan cómo el flujo de pateras se disparó desde el verano hasta niveles que no se veían desde 2016. \r\nSafi es somalí, una minoría dentro del campo. Lo contrario que Zainab Mohammadi, de 19 años, nacida en Afganistán como el 80 % de los \"vecinos\" de Moria. Llegó hace once días procedente de la costa turca, en patera. Desde entonces duerme al raso junto a otros miembros de su familia, a la espera de conseguir una tienda de campaña. Unas mantas colocadas en el suelo delimitan su espacio. Están fuera del campo, en las laderas de la montaña, como otras miles de personas. \r\n\"Vinimos en un bote, fue aterrador... Tengo miedo al agua. Fueron dos horas de viaje, junto a otras 35 ó 40 personas. Ahora mismo no sabemos dónde está nuestro padre, le perdimos el rastro en Turquía y no sabemos nada de él\", relata. \r\nLa historia le suena. Es testigo cada noche. Se llama Edgar Garriga, tiene 29 años y es de Tarragona (España). Ingeniero informático, socorrista y patrón de barco. Colabora con la ONG Refugee Rescue, que rastrea a diario la costa en busca de pateras a las que guiar a tierra para que no encallen, como las que llevaron hasta allí a Zainab y Safi. En última instancia, se encargan de rescatar a quienes caen al agua. \r\nNo muy lejos de su cuartel general, en el norte de la isla, se encuentra el llamado \"cementerio de chalecos\", una suerte de vertedero con miles de estas prendas acumuladas junto a barcos y lanchas destrozados, ropas y restos. Erigido en un icono de la crisis humanitaria, incluso Google Maps señala el punto exacto donde se encuentra pese a la ausencia de indicaciones oficiales. Alejado de cualquier núcleo poblacional, sólo las cabras y algún curioso transitan el lugar. \r\n“En el mar vemos cómo guardacostas turcos entran en aguas territoriales griegas, retienen las embarcaciones de los refugiados y las devuelven a Turquía. Es un acto ilegal, pero se sienten impunes por el tratado firmado con la UE\", denuncia Garriga. \r\nAunque Safi y la mayoría de sus compañeros no sean conscientes, la geopolítica tiene mucho que ver en esta crisis. El acuerdo entre Bruselas y Ankara entró en vigor en 2016. Al país otomano llegan cientos de miles de sirios desplazados por la guerra, de acuerdo con estadísticas oficiales, pero también muchos afganos e iraquíes, entre otras nacionalidades. La UE aporta fondos a Turquía para ayudar a recibir a este contingente, a cambio de que no pase a su territorio. Las ONG coinciden al denunciar que las autoridades turcas regulan el flujo migratorio a su conveniencia, como mecanismo de presión. \r\n\"Moria está así porque es una forma de mandar un mensaje: no vengáis, permaneced lejos”, lamenta la líder de otra ONG bajo condición de anonimato. \r\n\"Campo de concentración\", \"peligroso\" e \"inseguro\" son tres de los calificativos más repetidos por voluntarios y refugiados a la hora de definir Moria. \"Siempre hay peleas. Siempre\", repite como una letanía Mahmud, un niño palestino de 10 años. \r\nMoria, controlado por las autoridades griegas y donde rara vez se permite la entrada a periodistas, tiene un perímetro delimitado por verjas y alambradas de espino. También dispone de una una prisión para los que van a ser deportados tras rechazar su petición de asilo. Pero su imagen de \"fortín\" se desvanece al dar la vuelta a una esquina, ya que en uno de sus lados hay varios agujeros en las vallas que dejan entrar y salir a todo aquel que quiere hacerlo sin pasar por la única puerta oficial y controlada. El trasiego por estas aberturas es constante, se produce incluso a la luz del día. \r\nContiguo se encuentra el llamado \"olivar\", una ladera donde se apiñan miles de personas. Se calcula que vive más gente fuera que dentro de las instalaciones. Las condiciones de unos y otros no difieren demasiado, salvo la existencia de partes techadas y cuartos de baño corrientes en el caso de los \"afortunados\" con hueco en Moria, frente a la intemperie y las duchas portátiles de quienes duermen fuera. El grado de masificación es tan elevado que, además del “olivar”, hay decenas de pequeños asentamientos en las inmediaciones del recinto. Safi es sólo un \"inquilino\" más en estos últimos. \r\nLa saturación tiene sus consecuencias en el reparto de comida, con esperas de hasta tres y cuatro horas para recibir un plato. \"Cuando voy a la fila para conseguir alimento, siempre es muy larga y hay peleas porque no hay suficiente para todos. Además, la comida no es buena, hasta los médicos lo dicen (...) Vivir aquí es muy difícil”, dice Ahmad Fajim, afgano de 30 años, antes de salir corriendo para llegar a tiempo de lograr una ración, algo que no siempre consigue. \r\nDentro del campo, la salud de Safi y del resto de refugiados está directamente en manos de ONG, que cuentan con una especie de hospital de reducido tamaño en su interior en el que decenas de personas esperan a ser atendidas. Fuera, justo enfrente, Médicos Sin Fronteras (MSF) atiende sobre todo a mujeres y niños. En los casos más graves, una ambulancia del sistema sanitario griego llega y se lleva al paciente al hospital, donde los medios son escasos y no siempre hay intérpretes. \r\n\"Hay mucha gente con ataques de pánico, la mayoría de los problemas de salud que vemos son psicológicos. El resto se solucionarían con comer y dormir bien\", explica una médico británica voluntaria en el centro. \"Vemos cada tarde a cuatro o cinco chicos jóvenes con cortes en los brazos, nos llega mucha gente con tendencias suicidas\", apunta otra colaboradora de la misma ONG. \r\nLo constata el coordinador de MSF en Lesbos, Marco Sandrone: \"Los números son increíblemente altos, vemos muchos casos de intentos de suicidio, incluso en nuestra clínica pediátrica, donde recibimos cada vez más niños que se quieren autolesionar\". En su opinión, presentan \"traumas\" relacionados con lo vivido en su país de origen y durante el viaje hasta Europa, pero las condiciones de Moria y su insalubridad agravan la situación. \r\nLa falta de seguridad también se traduce en agresiones sexuales, tanto dentro como en los aledaños del campo. No hay cifras oficiales pero se trata de un secreto a voces. Tanto, que la ONG ya lo ha denunciado públicamente. \r\nEl estatus de refugiado es una figura reconocida en el Derecho Internacional. Para recibir asilo es condición \"sine qua non\" estar perseguido o que la vida del solicitante corra peligro. En Lesbos, en torno al 40% de las solicitudes son rechazadas. Y el “no” significa la deportación.\r\nEl proceso para lograr el estatus de refugiado arranca nada más tocar suelo griego, pero la saturación y la burocracia hacen que el recién llegado tarde meses en recibir su tarjeta de demandante de asilo. Es el caso de Safi, quien durante ese período no recibirá la ayuda de 90 euros al mes que la UE entrega a cada uno de ellos -a través de Acnur-. Los comienzos son duros. \r\nLa clave del procedimiento es una entrevista en la que se pregunta al solicitante los motivos que le han llevado a salir de su país y se le pide documentación para comprobarlo, tras lo que cual se toma una decisión. Actualmente se están concediendo citas para esta entrevista a casi dos años vista (para 2022), según denuncian desde la ONG Legal Centre Lesvos. \r\nPara la mayoría, el mejor escenario es lograr la condición de refugiado en un plazo de entre dos y tres años. ¿Y después? Comienza a contar un plazo de seis meses, tras el cual se pierde el derecho de alojamiento y asignación mensual con la expectativa de que la persona encuentre trabajo y logre sus propios ingresos, algo extremadamente difícil en Grecia, con una de las tasas de paro más altas de la UE (hoy en torno al 17 %). Además, la documentación obtenida da derecho a residir en Grecia pero no a hacerlo en el resto de la UE. \r\n\"En Atenas ya se está viendo lo que provoca esta situación, con mucha gente viviendo en la calle, desesperada. Están atrapados, primero en Turquía, después en la isla de Lesbos y más tarde en Grecia (en la parte peninsular)\", protesta Lorraine Leete, la responsable de Legal Centre Lesvos. \r\nA la espera de la entrevista se encuentra Javad Emami, de 24 años, nacido en Afganistán. Pintor de profesión, colabora con una ONG como profesor de dibujo. Vive donde da clases, literalmente: cuenta con un pequeño camastro debajo de una especie de escenario que preside el espacio. El lugar está ambientado con centenares de cuadros hechos por refugiados que reflejan con crudeza la situación: barcos que encallan, verjas, cárceles, lágrimas. \r\nEste es su segundo intento. El primero le llevó como \"ilegal\" a Noruega, Alemania y Francia, entre 2015 y 2017, hasta que fue deportado a su país de origen. Ahora regresa. \"Yo ya le dije a mi abogado que yo no quiero volver. Ahí no tengo nada\". \r\nSafi, el somalí de 32 años que no quiere volver, era camionero en su país natal. Acaba de llegar hace cinco días a Moria y ya ha sido víctima de un robo junto a varios de sus amigos, lo que les lleva a buscar cobijo fuera del campo \"oficial\". Con el cielo cubierto de nubes y las gotas de lluvia comenzando a caer, reconoce que no se esperaba una situación tan dantesca. Aún así, pone al mal tiempo buena cara: \"Si no hay comida, puedo ser paciente. Si no hay agua, puedo ser paciente. Si no tengo un techo, puedo ser paciente. Aunque tenga que estar al raso, con conseguir unas mantas ya está bien. Gracias a Grecia, ahora soy libre. Vivir como en la Edad de Piedra no es el problema\". Y suelta una carcajada.", 
    "fechaPublicacionNoticia": "10.01.2020 - 16:50h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Un niño de 12 años mata a tiros a su profesora y se suicida después en una escuela de México", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111688/0/nino-12-anos-mata-tiros-profesora-suicida-escuela-mexico/", 
    "resumenNoticia": "Un niño ha irrumpido armado este viernes en una escuela de la localidad mexicana de Torreón, en el norte del país, y ha matado a tiros a su profesora antes de quitarse la vida, según las autoridades locales, que han confirmado además que cuatro personas han resultado heridas en el tiroteo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "México", 
        "Armas", 
        "Bielorrusia"
    ], 
    "tagsNoticia": [
        "México", 
        "Bielorrusia", 
        "Armas"
    ], 
    "pieDeFotoNoticia": "Niños en una escuela.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Un niño ha irrumpido armado este viernes en una escuela de la localidad mexicana de Torreón, en el norte del país, y ha matado a tiros a su profesora antes de quitarse la vida, según las autoridades locales, que han confirmado además que cuatro personas han resultado heridas en el tiroteo.\r\nUn portavoz de la Secretaría de Seguridad Pública del estado de Coahuila, Adelaido Flores, ha identificado al presunto agresor como un alumno de doce años. Según el alcalde local, Jorge Zermeño Infante, portaba dos armas, ha informado el diario mexicano 'Milenio'.\r\nLas autoridades buscan a los padres de este menor, que supuestamente vivía con su abuela.", 
    "fechaPublicacionNoticia": "10.01.2020 - 17:00h", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La Eurocámara retira a Junqueras la condición de eurodiputado", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111832/0/parlamento-europeo-supremo-eurodiputado/", 
    "resumenNoticia": "El Parlamento Europeo ha retirado la consideración de eurodiputado al líder de ERC, Oriol Junqueras, al aceptar la decisión del Tribunal Supremo de...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Parlamento Europeo", 
        "Oriol Junqueras", 
        "Tribunal Supremo", 
        "ERC", 
        "RTVE"
    ], 
    "tagsNoticia": [
        "RTVE", 
        "Tribunal Supremo", 
        "ERC", 
        "Oriol Junqueras", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "El líder de ERC, Oriol Junqueras, en una imagen de archivo", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El Parlamento Europeoha retirado este viernes la consideración de eurodiputado al líder de ERC, Oriol Junqueras, después de que el Tribunal Supremo haya determinado que perdió su inmunidad como tal al ser condenado en firme a 13 años de prisión e inhabilitación por el 'procés'.\r\nJunqueras dejó de ser considerado europarlamentario el 3 de enero, día en el que la Junta Electoral Central española acordó que el dirigente de ERC no puede ser eurodiputado por estar condenado \"por sentencia firme a pena privativa de libertad\".\r\nEn un comunicado, el presidente del Parlamento Europeo, David Sassoli, ha informado de que, a raíz de la sentencia del Tribunal del Justicia de la Unión Europea, el pasado 2 de julio de 2019 comenzaron los mandatos como eurodiputados tanto de Junqueras como de Carles Puigdemont y Toni Comín.\r\nNo obstante, ha añadido que el de Junqueras expiró con efecto el 3 de enero de 2020, de acuerdo con la decisión de la Junta Electoral Central (JEC) y la del Supremo, que coincidieron en que el líder independentista perdió su inmunidad al ser condenado en firme.\r\nEl Parlamento Europeo había anunciado este lunes el reconocimiento de Junqueras como eurodiputado en una notificación interna, por lo que la decisión de este viernes supone dar marcha atrás.\r\n\"El Parlamento Europeo está obligado a tomar nota sin dilación de las decisiones que con carácter definitivo adopten las autoridades judiciales competentes de los Estados miembros\", ha señalado.\r\nSassoli ha confirmado, además, que al inicio del pleno del próximo 13 de enero, en torno a las 17.00 horas, anunciará el inicio del mandato de los tres diputados a fecha 2 de julio de 2019 y la expiración del mandato del Junqueras el 3 de enero de 2020.\r\nPor su parte, ERC ha anunciado que recurrirá ante el Tribunal General de la UE (TGUE) la decisión del Parlamento Europeo y ha exigido a Sassoli que cumpla la sentencia del Tribunal de Justicia de la UE (TJUE) que le reconocía la inmunidad.\r\nEn un comunicado, el partido ha expresado su \"indignación\" por que la Eurocámara haya acatado al Tribunal Supremo y haya retirado a Junqueras la condición de eurodiputado.\r\nLos republicanos han insistido en que la sentencia del TJUE \"fue absolutamente clara\" y que Junqueras debe ser eurodiputado, por lo que exige a la Eurocámara que no prevalezcan los intereses del Estado por encima de los de la UE, ya que, de ser así, se estarían poniendo en cuestión los principios fundacionales del proyecto europeo, según ERC.\r\nPor eso, el partido republicano ha reclamado a Sassoli que \"explique abiertamente las presiones que ha habido para modificar la posición sobre la inmunidad\" del exvicepresidente de la Generalitat.\r\nTambién ha asegurado que el partido \"seguirá trabajando en todos los frentes y agotará todas las vías para garantizar el cumplimiento de la sentencia del TJUE y proteger los derechos de Oriol Junqueras, en tanto que con ellos se protegen los derechos y las libertades del conjunto de los ciudadanos de Cataluña y de la UE\".", 
    "fechaPublicacionNoticia": "10.01.2020 - 18:25h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La Eurocámara retira la condición de eurodiputado de Junqueras", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4111905-la-eurocamara-retira-la-condicion-de-eurodiputado-de-junqueras/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "ERC", 
        "Oriol Junqueras", 
        "Parlamento Europeo", 
        "Tribunal Supremo", 
        "Europa Press", 
        "Parlamento Europeo", 
        "Oriol Junqueras", 
        "ERC", 
        "Tribunal Supremo", 
        "Procés", 
        "justicia", 
        "parlamento europeo"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "ERC", 
        "Europa", 
        "Oriol Junqueras", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "10.01.2020 - 19:37h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Una mansión de 235 millones de euros bate el récord como vivienda más cara de Londres", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111911/0/una-mansion-de-235-millones-de-euros-bate-el-record-como-vivienda-mas-cara-de-londres/", 
    "resumenNoticia": "El magnate chino Cheung Chung-kiu ha acordado la compra de una mansión en Londres por algo más de 200 millones de libras (unos 235 millones de euros),...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Vivienda", 
        "Londres", 
        "Reino Unido"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Londres", 
        "Vivienda"
    ], 
    "pieDeFotoNoticia": "Mansión que ha adquirido el magnate chino Cheung Chung-kiu", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El magnate chino Cheung Chung-kiu ha acordado la compra de una mansión en Londres por algo más de 200 millones de libras (unos 235 millones de euros), el mayor precio pagado hasta ahora por una vivienda en la capital británica, según ha informado este viernes el diario Financial Times. \r\nLa propiedad, levantada en 1830 frente al céntrico parque Hyde Park, cuenta con 45 habitaciones y puede ser renovada como bloque de apartamentos, con lo que su precio podría elevarse hasta 700 millones de libras (820 millones de euros), según el FT, o bien mantenerse como una vivienda única.  \r\nEl exclusivo inmueble está ubicado en la calle Rutland Gate, en el barrio de Knighstbridge, un distrito de lujo donde se encuentran los grandes almacenes Harrods. \r\nAl anunciar el acuerdo para adquirir la propiedad, la oficina de la familia Cheung la ha descrito como \"un gran palacio privado de estuco blanco que ofrece 5.760 metros cuadrados de un lujoso espacio para vivir, repartidos en siete plantas\".  \r\nCuenta con diversos grandes salones, varios ascensores, una piscina, un gimnasio y aparcamiento subterráneo. \r\n\"Era bien conocido que estaba a la venta desde 2012, así que no podemos decir que haya volado de la estantería\", afirmó Roarie Scarisbrick, agente inmobiliario de la firma Property Vision. \r\nEl experto aseguró que el inmueble tiene \"potencial\" para ser dividido en viviendas más pequeñas, por lo que \"no se trata solo de una casa trofeo\", aseguró. \r\nLa propiedad consistía en cuatro casas separadas hasta la década de 1980, cuando se unificaron, y en ella vivió el antiguo primer ministro libanés Rafic Hariri, asesinado en 2005. ", 
    "fechaPublicacionNoticia": "10.01.2020 - 19:55h", 
    "firmaDeFotoNoticia": "GOOGLE MAPS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La marcha de Meghan revela la tensa relación con la prensa ensombrecida por el racismo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111932/0/marcha-meghan-revela-tensa-relacion-prensa-ensombrecida-racismo/", 
    "resumenNoticia": "Cuestionada por sus orígenes, gustos e iniciativas, la exactriz estadounidense Meghan Markle, divorciada y mestiza, ha sido escudriñada y juzgada por la prensa británica desde que en 2016 se confirmó su relación con el príncipe Enrique.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Racismo", 
        "Canadá", 
        "Reino Unido", 
        "Meghan Markle", 
        "Futuro", 
        "Duques de Sussex", 
        "Periodistas"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Canadá", 
        "Racismo", 
        "Periodistas", 
        "Meghan Markle", 
        "Duques de Sussex", 
        "Futuro"
    ], 
    "pieDeFotoNoticia": "La duquesa de Sussex, Meghan Markle.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Cuestionada por sus orígenes, gustos e iniciativas, la exactriz estadounidense Meghan Markle, divorciada y mestiza, ha sido escudriñada y juzgada por la prensa británica desde que en 2016 se confirmó su relación con el príncipe Enrique.\r\nLa antigua activista de 38 años se encuentra ahora en Canadá, donde desea, junto con su esposo, forjar una vida más independiente de la monarquía del Reino Unido que les permita, dicen, obtener sus propios ingresos y redefinir su relación con los medios. \r\nLa marcha de los duques de Sussex, que plantea interrogantes sobre su futuro papel y financiación con fondos públicos, se debe en parte al acoso ejercido por los periódicos, en su mayoría conservadores y muchos sensacionalistas, a los que reprochan sus calumnias y ataques misóginos y racistas. \r\nEn su página web Sussex Royal revelan que en adelante gestionarán la cobertura de sus propios eventos y ya no se someterán al \"Royal rota\" -el selecto grupo de corresponsales acreditados ante la Casa Real-, lo que ha sido criticado por el sindicato británico de periodistas NUJ. \r\nAl confirmar su noviazgo en noviembre de 2016, el príncipe Enrique (él mismo reacio a los medios tras la muerte de su madre, la princesa Diana), condenó \"el trato abusivo con connotaciones racistas\" dado por los tabloides a Meghan, de padre blanco y madre de raza negra. \r\nDías antes el Daily Mail, la cabecera más vendida del país, ironizaba con que la joven era \"casi salida de Compton\", cuna de la élite inglesa, en un artículo en el que describía el barrio \"tomado por las bandas\" en el que vive su madre, Doria Ragland, en Los Ángeles (EEUU). \r\nOtras informaciones antes y después de que la pareja se casara en mayo de 2018 han incluido acusaciones de su hermanastra por parte de padre Samantha tildándola de \"desalmada\" y \"trepa\" y reproches de su padre, que admitió haber cobrado dinero. \r\nSe ha achacado a Meghan atormentar a Catalina, esposa de Guillermo y a quien se percibe como ajustada al protocolo, y se ha criticado su presunta vulgaridad en el vestuario y los modales, lo que la comunidad negra interpreta como una forma de racismo. \r\nTras el nacimiento de su hijo Archie en mayo de 2019, el locutor de la BBC, Danny Baker, fue cesado después de tuitear una foto de una pareja con una cría de chimpancé y, en las redes sociales, un joven neonazi, posteriormente convicto, acusó a Enrique de \"traidor de la raza blanca\". \r\nEl pasado octubre, 72 diputadas británicas escribieron a Meghan para solidarizarse por los ataques \"con desfasadas connotaciones coloniales\" y misóginos que recibe de la prensa. \r\nY en un documental de ITV ese mes, Meghan confesó su sufrimiento por las calumnias y dijo que sus amigos británicos ya la habían advertido de que la prensa amarilla \"destruiría\" su vida. \r\nEn un artículo en \"The New York Times\", la autora británica mestiza Afua Hirsch dice que los negros en el Reino Unido comprenden \"por qué Meghan quiere irse\", pues es juzgada con el criterio de una \"rígida sociedad clasista\" donde \"hay una profunda correlación entre privilegio y raza\". \r\nLa misma escritora admite no obstante que muchos británicos de minorías étnicas quedaron \"perplejos\" por la decisión de la entonces actriz y activista feminista de casarse con un príncipe y entrar así \"en el corazón del poder establecido\" del Reino Unido. \r\nPor su parte, la columnista del diario de derechas y monárquico \"The Daily Telegraph\" Sherelle Jacobs, también mestiza, asegura que la decisión de los Sussex de dejar sus obligaciones y el país no se debe al racismo, aunque lo haya habido, sino a su deseo de \"tenerlo todo\". \r\nConsidera que la pareja exhibe un \"victimismo narcisista\" e hipocresía pues, junto con sus deseos de independencia, quiere conservar su mansión real en el castillo inglés de Windsor y la paga que les da el príncipe Carlos, acaba de tomarse siete semanas de vacaciones pagadas y se desplaza en avión privado pese a sus llamamientos a la protección del planeta. \r\nOtros columnistas han remarcado que la responsabilidad no es solo de los periodistas, pues estos tienen sus fuentes dentro de Palacio que contribuyen a desatar rumores y fomentar rivalidades entre los príncipes. \r\nLa secretaria general de la Unión nacional de periodistas del Reino Unido (NUJ, en inglés), Michelle Stanistreet, ha calificado de \"totalmente inaceptable\" la aparente exclusión de los corresponsales del \"Royal Rota\" de las actividades de los Sussex. \r\nAunque el sistema establecido hace cuarenta años \"no es perfecto\", \"permite a los periodistas hacer una cobertura de la familia real, una institución mantenida con dinero público\", afirma en un comunicado. \r\nSin embargo, la campaña \"Hacked Off\", promovida por famosos víctima de escuchas telefónicas ilegales por parte de los medios (como el propio Enrique), alaba la actitud de los duques y señala que la prensa británica \"es un poder político al que se debe exigir rendir cuentas\".", 
    "fechaPublicacionNoticia": "10.01.2020 - 20:20h", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La mafia china pagó al alunicero El Niño Juan para robar en el castillo de Fontainebleau", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111941/0/mafia-china-alunicero-nino-juan-robo-castillo-fontainebleau/", 
    "resumenNoticia": "Recuperar las obras de arte chino que tras las guerras coloniales fueron a parar al castillo francés de Fontainebleau era el objetivo de una mafia china que encargó el robo de esas piezas a la banda del conocido alunicero Juan María G.P., El Niño Juan, pero las policías española y francesa lo frustraron.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "China", 
        "Patrimonio histórico", 
        "Francia", 
        "Alunizaje"
    ], 
    "tagsNoticia": [
        "China", 
        "Francia", 
        "Policía Nacional", 
        "Alunizaje", 
        "Patrimonio histórico"
    ], 
    "pieDeFotoNoticia": "Imagen del castillo de Fontainebleau, uno de los mayores palacios reales franceses.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Recuperar las obras de arte chino que tras las guerras coloniales fueron a parar al castillo francés de Fontainebleau era el objetivo de una mafia china que encargó el robo de esas piezas a la banda del conocido alunicero Juan María G.P., El Niño Juan, pero las policías española y francesa lo frustraron.\r\nEste viernes, el jefe de la Brigada de Patrimonio Histórico de la Policía Nacional, Fernando Porcel, ha explicado los detalles de una operación que se ha saldado con la detención, el pasado 28 de diciembre, de cinco españoles, entre ellos El Niño Juan, y un ciudadano chino.\r\nPor \"una importante\" cantidad de dinero que Porcel no ha especificado, la mafia china contrató los servicios de la banda madrileña, convencida de que la especialización de este grupo originario del barrio de Villaverde, era la más adecuada y podía servir a sus objetivos.\r\nY es que esta mafia, como otras chinas, intentan ganar en reputación mediante la búsqueda y recuperación de obras de arte chino, como jarrones y figuras, que salieron del gigante asiático durante las guerras coloniales.\r\nCon el encargo de \"recuperar\" las que se encuentran en el Museo Chino de la emperatriz Eugenia, ubicado en el castillo de la localidad francesa de Fontainebleau, la banda del Niño Juan se trasladó hasta el país vecino y se hospedó en un hotel de Nemours, a apenas 15 kilómetros de su objetivo, en donde instaló el centro de operaciones del grupo.\r\nLos mafiosos chinos consideraron que este alunicero era la persona \"adecuada\" para llevar a cabo sus planes. \"Es una persona que económicamente funciona bien y la suma de dinero no habrá sido lo único para aceptar el trabajo, también la reputación\", han indicado fuentes policiales.\r\nPero la Policía Nacional tuvo conocimiento de que delincuentes españoles podrían estar preparando un importante robo en un museo de Francia y que la fecha del asalto podría ser a finales de diciembre.\r\nA mediados de ese mes, los agentes avanzaron en sus pesquisas y ya tenían claro que los ladrones pretendían sustraer piezas de un museo con obras de arte de origen chino. \"Suponíamos que se trataba de un encargo de las triadas chinas\", ha añadido Porcel.\r\nGracias a la colaboración de los efectivos franceses y españoles con un \"hilo directo\" en \"tiempo real\" se identificó a los españoles que se encontraban en el país vecino, entre ellos el conocido Juan María G.P., El Niño Juan, que cuenta con 54 detenciones y varias reclamaciones judiciales pendientes.\r\nLos agentes franceses siguieron el \"día a día\" de la banda e, incluso, comprobaron cómo compraban en una tienda de deporte ropa oscura, desde zapatillas hasta camisetas. En una ferretería, adquirieron los materiales adecuados para llevar a cabo su robo.\r\nTodo el material y el alojamiento fue pagado por el detenido chino, que usaba una tarjeta de crédito oriental.\r\nTras una visita del grupo criminal al Palacio de Fontainebleau, a 70 kilómetros de París y que alberga en su seno el Museo chino de la emperatriz, creado en 1863 por Eugenia, esposa de Napoleón III, los investigadores constataron que este monumento iba a ser el objetivo de los atracadores.\r\nLa banda tomó nota de los sistemas de seguridad del palacio, de las salas e, incluso, de las piezas que buscaban sustraer.\r\nEl Niño Juan llegó a plantear en un primer momento la posibilidad de robar el palacio mediante un \"butrón\", para \"acortar el tiempo de espera\", algo que fue descartado porque se percató de que en la parte exterior del perímetro había un pasadizo con una verja.\r\nYa disponían también de dos coches con matrícula francesa robados, que pensaban utilizar la noche del atraco en lugar de los que habían llevado desde España.\r\nLa \"peligrosidad de la banda\" —las autoridades españolas advirtieron a las francesas de que El Niño Juan si \"tenía que llevarse a alguien por delante, lo haría\", ha dicho Porcel— precipitó la detención, que se produjo la noche en la que habían previsto perpetrar el robo.\r\n\"Era lo más seguro, para los policías, para los ciudadanos y para los propios atracadores\", ha explicado Porcel.\r\nLos cinco españoles y el chino ya han pasado a disposición judicial de la Gran Sala de París para responder por una investigación que \"aún sigue abierta\".", 
    "fechaPublicacionNoticia": "10.01.2020 - 20:49h", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El conflicto entre EE UU e Irán, una jornada de infarto: así han transcurrido los últimos días", 
    "linkNoticia": "https://www.20minutos.es/noticia/4108507/0/ultimas-noticias-conflicto-iran-estados-unidos/", 
    "resumenNoticia": "El ataque con misiles por parte de Irán a una base en Irak en la que había tropas de EE UU ha elevado la tensión en la región a nuevos niveles. Mientras...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Últimas noticias", 
        "Irán", 
        "Noticias"
    ], 
    "tagsNoticia": [
        "Irán", 
        "Irak", 
        "En directo", 
        "Últimas noticias"
    ], 
    "pieDeFotoNoticia": "Misiles lanzados por Irán contra la base con tropas estadounidenses de Ain Al Asad, en Irak, en una imagen de un vídeo difundido por la televisión estatal iraní.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La escalada de tensión en Oriente Medio provocada por Estados Unidos e Irán sigue, pero parece que se han calmado las aguas. El conflicto empezó a poner en alerta a la comunidad internacional cuando en la madrugada de este miércoles, Irán lanzó 22 misiles balísticos de corto alcance contra dos bases aéreas iraquíes que albergan tropas estadounidenses en respuesta al asesinato del general iraní más poderoso, Qassem Soleimani.\r\nTrump describió a Soleimaní como el responsable de algunas de \"las mayores atrocidades\" en Oriente Medio y de \"alimentar sangrientas guerras civiles\" en la región, así como de \"horrendos\" ataques a tropas estadounidenses en Irak. Algo con lo que no está de acuerdo Irán y por ello prometió venganza y represalias. Todo en medio de unas manifestaciones multitudinarias en la República Islámica.\r\nTras estos ataques, todos esperaban expectantes la respuesta de Trump ante los ataques de Irán, temiendo lo peor, y lo que hizo el dirigente norteamericano fue alejar la posibilidad de un conflicto militar. El presidente estadounidense optó por la vía de la presión económica.\r\nAsí acabo el miércoles. El jueves y este viernes el conflicto entre Irán y Estados Unidos se ha centrado en las últimas horas en el incidente del avión de Ukraine International Airlines que se estrelló en circunstancias aún por esclarecer cerca de Teherán (Irán). El accidente dejó 176 muertos: 82 iraníes, 63 canadienses, 11 ucranianos, 10 suecos, 4 afganos, 3 alemanes y 3 británicos.\r\nCanadá, EE UU y la OTAN esgrimen la hipótesis de que la aeronave fue derribada por un misil antiaéreo lanzado por Irán. Un vídeo, que el diario The New York Times sostiene haber verificado, muestra supuestamente el momento del impacto de un misil.\r\nEn cambio, no hubo consenso entre los europeos sobre las causas del siniestro, pese a que países como Holanda llegaron a la reunión corroborando la teoría de EE UU y Canadá.\r\nPor su parte, el presidente de Ucrania, Vladímir Zelenski ha afirmado que \"la hipótesis de que un misil impactó en el avión no se descarta, pero a día de hoy no está confirmada\". Irán ha permitido a Ucrania acceder a las cajas negras del 737-800 y no habrá noticias hasta este sábado de los motivos del accidente. El ministro de Exteriores ucraniano, Vadim Pristaiko, ha explicado este viernes que, de momento, no ve indicios de atentado terrorista,\r\n\"A día de hoy no disponemos de suficientes motivos para afirmar que entre los restos del avión hay alguna clase de sustancia que nos hable de un atentado terrorista o de una, digamos así, catástrofe 'no natural' del avión\", dijo Pristaiko en rueda de prensa.\r\nAl mismo tiempo, subrayó que Kiev \"no descarta\" ninguna de las versiones. \"No estamos trabajando con ninguna de las versiones. Barajamos todas las versiones. Nuestro principal objetivo es establecer todas las causas de la tragedia de la manera más justa e imparcial, y si alguien es culpable, encontrar a los culpables\", señaló.\r\nEste viernes ha estado marcado por la por orden ejecutiva del presidente Donald Trump de activar sanciones económicas adicionales a Irán. Lo que pretende con esta decisión es asfixiar la economía de la República Islámica. Se trata de la primera respuesta específica al ataque a sus bases en Irak.\r\nEl Gobierno de Estados Unidos explicó que las sanciones son a ocho dirigentes iraníes a los que ha responsabilizado del ataque del martes contra dichas bases y sobre firmas vinculadas a la industria metalúrgica de la República Islámica.\r\n\"Estas sanciones continuarán hasta que el régimen detenga la financiación del terrorismo global y se comprometa a no contar nunca con armas nucleares\", ha dicho el secretario del Tesoro, Steven Mnuchin, en una comparecencia en la Casa Blanca junto al secretario de Estado, Mike Pompeo.\r\n\"Estamos golpeando el corazón del aparato de seguridad del círculo más cercano del régimen iraní\", subrayó Pompeo.\r\nIrak se ha convertido en el campo de batalla de este conflicto. Por ello, el primer ministro iraquí, Adel Abdelmahdi, ha pedido a Washington que envíe a sus representantes para negociar la retirada de las tropas extranjeras. Sin embargo, solo ha encontrado una respuesta: el 'no' de EE UU. El país norteamericano no contempla la \"retirada\" de sus tropas de Irak y aseguró que constituye \"una fuerza para el bien\" en Oriente Medio.\r\nMientras, decenas de miles de personas salieron este viernes a las calles en el país árabe para protestar por los recientes ataques de Estados Unidos e Irán en su territorio. Los iraquíes  gritaron consignas contra Washington y Teherán por convertir su país \"en una plaza para su rendición de cuentas\". Aunque también han culpado a su Gobierno y apuntaron a los políticos \"corruptos\" iraquíes que permiten la injerencia internacional.\r\nAnte los temores de la comunidad internacional a que estalle una nueva guerra en Oriente Medio, en los últimos días numerosos presidentes y ministros de Exteriores, entre ellos europeos, han contactado con Irán para calmar los ánimos.\r\nPor su parte, la Unión Europea convocó una reunión extraordinaria para tratar este conflicto. Los ministros de Exteriores de la UE urgieron este viernes a rebajar la tensión con Irán para evitar \"otra guerra\" en Oriente Medio, y pidieron esperar a los resultados de la investigación sobre el avión civil accidentado en Teherán, pese a que algunos países apuntaron a que lo derribó un misil iraní. \r\nAdemás, piden a Teherán cumplir los términos del acuerdo nuclear y dicen que la Unión Europea está dispuesta a mantenerlo. \"Negociar un nuevo acuerdo nuclear con Irán es complicado y llevará tiempo\", argumenta Borrell.\r\n\"La región no se puede permitir otra guerra y pedimos urgentemente rebajar las tensiones y máxima contención a todas las partes\", declaró el alto representante de la Unión Europea (UE) para la Política Exterior, Josep Borrell, en una rueda de prensa al término de un Consejo extraordinario de ministros convocado para abordar esa crisis y el conflicto en Libia.\r\nUna de las mayores preocupaciones de los ministros es el hecho de que el enfrentamiento entre Estados Unidos e Irán se esté librando en Irak, donde Washington ordenó asesinar la semana pasada al general iraní Qasem Soleimaní, a lo que respondió Irán bombardeando bases utilizadas por fuerzas internacionales en territorio iraquí.", 
    "fechaPublicacionNoticia": "10.01.2020 - 23:01h", 
    "firmaDeFotoNoticia": "IRIB / EFE", 
    "localizacionNoticia": []
}
]