[
{
    "titularNotica": "Comprobar Lotería Nacional: resultados de hoy, sábado 11 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112240/0/comprobar-loteria-nacional-resultados-de-hoy-sabado-11-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Lotería Nacional del sábado 11 de enero de 2020 se conocerán a partir de las 13:30h y se podrán consultar", 
    "keywordsNoticia": [
        "comprobar", 
        "loteria", 
        "nacional", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Lotería Nacional", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El primer premio del Sorteo Extraordinario de Invierno de la Lotería Nacional del sábado 11 de enero de 2020 ha sido para el número 91837. El segundo premio ha correspondido al 29040. Los tres reintegros han sido el 6, 7 y 9. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "11.01.2020 - 14:17h", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Los termómetros se desploman este fin de semana", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112307/0/los-termometros-se-desploman-este-fin-de-semana/", 
    "resumenNoticia": "Los termómetros se desplomarán este fin de semana en España, sobre todo en Castilla y León, y se romperá la situación de bloqueo anticiclónico que llegará...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Temperaturas", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "España", 
        "El tiempo - 20minutos"
    ], 
    "tagsNoticia": [
        "Agencia Estatal de Meteorología (AEMET)", 
        "España", 
        "Temperaturas", 
        "El tiempo - 20minutos"
    ], 
    "pieDeFotoNoticia": "Las temperaturas descienden este fin de semana en todo el país.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Los termómetros se desplomarán este fin de semana en España, sobre todo en Castilla y León, y se romperá la situación de bloqueo anticiclónico que llegará a su fin después de 18 días de estabilidad, lo que permitirá la llegada de algunas lluvias en el noroeste peninsular, según la Agencia Estatal de Meteorología (Aemet).\r\nLa portavoz de la Aemet, Beatriz Hervella, subrayó que hará frío “por debajo de las temperaturas habituales para esta época del año” y que las precipitaciones serán “escasas”, pues prácticamente solo en Galicia se tendrá que abrir el paraguas.\r\nEsta “estabilidad” permanecerá “previsiblemente” hasta el miércoles en gran parte de la Península, debido a la presencia de dos anticiclones “prácticamente unidos” y ubicados sobre el continente europeo y las Azores.\r\nHan vuelto la estabilidad y las nieblas, que se han producido principalmente en la Meseta Norte, Valle del Ebro y se han dado heladas débiles en el interior, mitad norte y Pirineos.\r\nDurante esta jornada, añadió Hervella, “se producirá un descenso generalizado de las mínimas”, que en el centro estarán en torno a 4 o 5 grados por debajo de las habituales para la época del año.\r\nLas máximas han subido en zonas montañosas, como ha ocurrido en Pirineos, donde los termómetros están 3 grados por encima de lo habitual. Se han dado “poca precipitación”, solo prevista en la zona norte de las islas Canarias, Melilla y quizás Baleares. Han soplado los vientos alisios moderados en Canarias y en el Mediterráneo se ha sentido por la mañana el viento del nordeste de forma puntual. Para este sábado había avisos por temperaturas mínimas bajas, niebla en Lleida y mala mar en el Mediterráneo.\r\nLa jornada del domingo estará marcada por los avisos activos por temperaturas mínimas bajas, convirtiéndose en el tercer día consecutivo de bajada en las máximas, ya que “van a ir bajando las mínimas en la mitad sur peninsular”. Mientras, las máximas subirán en las zonas altas y se repetirán las nieblas y las heladas serán “moderadas”.\r\nLa estabilidad continuaría, según la portavoz, durante el lunes y el martes, “salvo Galicia” pues el miércoles “pueden avanzar más los frentes” y dejar lluvias no solo en la comunidad gallega, también en otros puntos del Noroeste.\r\nPara ilustrar la situación dominical, Hervella apuntó que las temperaturas previstas en capitales como Zamora, León y Valladolid estarán entre -3 y +4 grados, registros que podrían darse con máximas incluso negativas en otras localidades de esas provincias.", 
    "fechaPublicacionNoticia": "11.01.2020 - 14:26h", 
    "firmaDeFotoNoticia": "SERVIMEDIA", 
    "localizacionNoticia": []
}