[
{
    "titularNotica": "Linchan, atan y queman vivo a un pederasta por violar y decapitar a una niña de seis años", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118775/0/queman-vivo-pedofilo-mexico-violar-matar-nina-6-anos/", 
    "resumenNoticia": "Un supuesto pederasta, acusado de violar y matar a una niña de 6 años por la prensa local, ha sido linchado, atado y quemado vivo tras ser rociado con gasolina en la ciudad de Cachotán, del estado mexicano de Chiapas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "México", 
        "Asesinato", 
        "Gasolina", 
        "Agresión sexual", 
        "Pederastia", 
        "Redes sociales", 
        "Delincuencia", 
        "Abusos sexuales"
    ], 
    "tagsNoticia": [
        "México", 
        "Pederastia", 
        "Gasolina", 
        "Abusos sexuales", 
        "Delincuencia", 
        "Redes sociales", 
        "Asesinato", 
        "Agresión sexual"
    ], 
    "pieDeFotoNoticia": "Supuesto pedófilo quemado vivo en Chiapas, México.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un supuesto pederasta, acusado de violar y matar a una niña de 6 años por la prensa local, ha sido linchado, atado y quemado vivo tras ser rociado con gasolina en la ciudad de Cacahoatán, del estado mexicano de Chiapas.\r\nLa semana pasada, los medios locales identificaron a A.R. como el autor de la agresión sexual y el asesinato de la niña, que había desaparecido el pasado 9 de enero y cuyo cuerpo decapitado fue encontrado al día siguiente dentro de una bolsa de basura, al borde de una carretera.\r\nCuando una masa de gente le buscó para lincharle, fue rescatado por la Policía, pero la multitud se hizo con él al segundo intento. Tras rodearle, golpearle y lincharle, fue atado a un poste y quemado vivo al grito de \"¡Ojo por ojo!\"\r\nEl asesinato del presunto pedófilo fue grabado en vídeo por los asistentes, y varios clips del suceso circulan por redes sociales.", 
    "fechaPublicacionNoticia": "16.01.2020 - 15:52h", 
    "firmaDeFotoNoticia": "@DiarioChiapas / TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Los incendios de Australia: Una muestra del futuro de nuestro planeta", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4119079-los-incendios-de-australia-una-muestra-del-futuro-de-nuestro-planeta/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "Australia", 
        "Contaminación", 
        "Fuego", 
        "ZOOMIN", 
        "Zoomin", 
        "Australia", 
        "Incendios", 
        "Fuego", 
        "Cambio", 
        "Climático", 
        "Calentamiento", 
        "Global", 
        "Consecuencias", 
        "Contaminación", 
        "zoomin"
    ], 
    "tagsNoticia": [
        "Calentamiento global", 
        "Cambio climático", 
        "Contaminación", 
        "ZOOMIN", 
        "Fuego", 
        "Zoomin"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "16.01.2020 - 18:31h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La mejor amiga de los koalas es Taylor, una perra rescatadora de 4 años", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119146/0/la-mejor-amiga-de-los-koalas-es-taylor-un-perro-rescatador/", 
    "resumenNoticia": "Taylor es una springer spaniel inglesa de 4 años y forma parte de los equipos de rescate que trabajan en los incendios que están afectando a Australia. Según...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Koalas", 
        "Australia"
    ], 
    "tagsNoticia": [
        "Australia", 
        "Incendio", 
        "Koalas"
    ], 
    "pieDeFotoNoticia": "Imagen de Taylor en una vídeo de YouTube", 
    "autorNoticia": [
        "20MINUTOS"
    ], 
    "cuerpoNoticia": "Taylor es una springer spaniel inglesa de 4 años y forma parte de los equipos de rescate que trabajan en los incendios que están afectando a Australia. Según cuenta Reuters, Taylor es fundamental para encontrar a los koalas afectados.\r\nLos incendios han arrasado un área similar a la superficie de Bulgaria y ha matado a 29 personas. Además, también ha afectado a un gran número de koalas. Se estima que en Nueva Gales del Sur ha afectado al 30% de su hábitat, sobre todo al eucalipto que es su refugio y su alimento.\r\nTaylor ha sido entrenada por Tate Animal Training Enterprise, especializada en amaestrar perros. Es capaz de oler los excrementos y la piel de koalas para poder localizarlos. \r\nCada vez que su cuidador grita \"Busca al koala\", Taylor se lanza entre los matorrales quemados para encontrar a marsupiales heridos. Cuando encuentra a un koala es recompensada con comida o con una pelota de tenis.\r\n\"En condiciones ideales, cuando el aire está quieto, el olor de los animales cae de los árboles y Taylor puede olerlo. Entonces se sitúa debajo y nos señala dónde se encuentran\", cuenta su adiestrador Ryan Tate. \r\nLa mayoría de koalas encontrados por Taylor son tratados en el Port Macquarie’s Koala Hospital, un centro especializado para el cuidado y la recuperación de su población.", 
    "fechaPublicacionNoticia": "16.01.2020 - 19:23h", 
    "firmaDeFotoNoticia": "Captura de YouTube", 
    "localizacionNoticia": []
},
{
    "titularNotica": "New York Times recuerda a Ana Orantes, asesinada en 1997 por su marido", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119194/0/new-york-times-recuerda-ana-orantes-asesinada-1997-marido/", 
    "resumenNoticia": "El periódico estadounidense The New York Times ha querido rendir homenaje a Ana Orantes, la granadina que el 4 de octubre de 1997 removió la conciencia social y política de España al denunciar en Canal Sur los maltratos de su marido, que la asesinaría 13 días después.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Violencia machista", 
        "Violencia de género", 
        "The New York Times", 
        "España", 
        "Ultraderecha", 
        "Política"
    ], 
    "tagsNoticia": [
        "Ultraderecha", 
        "The New York Times", 
        "Política", 
        "Violencia de género", 
        "España", 
        "Violencia machista"
    ], 
    "pieDeFotoNoticia": "Obituario del New York Times recordando a Ana Orantes.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El periódico estadounidense The New York Times ha querido rendir homenaje a Ana Orantes, la granadina que el 4 de octubre de 1997 removió la conciencia social y política de España al denunciar en Canal Sur los maltratos de su marido, que la asesinaría 13 días después. \r\nEl diario recoge su historia, contada por su corresponsal en Madrid, Raphael Minder, en una sección dedicada a obituarios de \"personas destacas\" que el rotativo pasó por alto en su momento. \r\nThe New York Times vuelve a recordar en su artículo, no solo algunos de los detalles del calvario por el que pasó Orantes desde que se casó con 19 años con José Parejo hasta su muerte, cuarenta años después, sino también el impacto que su confesión y muerte tuvieron y siguen teniendo en España. \r\nLa granadina, que confesó ser víctima de violencia machista en un momento en que las mujeres sufrían en silencio los malos tratos y las leyes no las protegían, logró que la violencia contra ellas dentro de la familia saliera de las páginas de sucesos.\r\n\"Su trágica muerte, el 17 de diciembre de 1997, convirtió su historia en parte de la conciencia nacional y allanó el camino para la promulgación de importantes reformas legales para proteger a las mujeres en España\", asegura en la nota Minder.\r\nMinder destaca también la promulgación de la ley de 2004 sobre violencia de machista, impulsada por el Gobierno socialista de José Luis Rodríguez Zapatero, que fue considerada en su tiempo \"como una de las más avanzadas de Europa\".\r\nEl periódico también apunta que el partido de \"ultraderecha Vox ha intensificado sus esfuerzos para anular las leyes de violencia de género como parte de una agenda de devolver al país (España) a unos valores católicos más conservadores\". \r\nEl diario también destaca que, con los años, Orantes ha ido ganando cada vez más reconocimiento y destaca que su nombre aparece en un calendario de este año distribuido en los colegios de Andalucía, donde hay un gobierno conservador, y que varias ciudades como Sevilla, Granada y Madrid nombraron el año pasado calles con el nombre de Ana Orantes.", 
    "fechaPublicacionNoticia": "16.01.2020 - 19:47h", 
    "firmaDeFotoNoticia": "NEW YORK TIMES", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La secta 'La Nueva Luz de Dios' tortura, mata y entierra en una fosa a una madre embarazada y a sus cinco hijos menores", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119240/0/secta-religiosa-tortura-mata-entierra-fosa-madre-embarazada-cinco-hijos-menores/", 
    "resumenNoticia": "Las autoridades de Panamá informaron este jueves de que una mujer embarazada y sus 5 hijos de entre 1 y 11 años, además de una joven de 17, fueron presuntamente asesinados y enterrados en una fosa por miembros de una secta religiosa que actuaba en una remota área indígena, y que los sospechosos de la masacre están detenidos.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Menores", 
        "Panamá", 
        "Tortura", 
        "Embarazo", 
        "Policía Nacional"
    ], 
    "tagsNoticia": [
        "Embarazo", 
        "Tortura", 
        "Policía Nacional", 
        "Panamá", 
        "Menores"
    ], 
    "pieDeFotoNoticia": "Nueve personas serán imputadas por este acto en la comarca Ngäbe Buglé.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las autoridades de Panamá informaron este jueves de que una mujer embarazada y sus 5 hijos de entre 1 y 11 años, además de una joven de 17, fueron presuntamente asesinados y enterrados en una fosa por miembros de una secta religiosa que actuaba en una remota área indígena, y que los sospechosos de la masacre están detenidos.\r\nEl miércoles la televisión local informó de que siete cadáveres fueron encontrados en una fosa ubicada en una apartada zona de la comarca Ngäbe Buglé, donde ayer mismo fueron rescatadas 15 personas, heridas y golpeadas, que estaban secuestradas por supuestos miembros de una secta que los sometió a ritos exorcistas. \r\n\"El Ministerio Público confirma la ubicación de una fosa con 7 cadáveres, correspondientes a 6 menores de edad de 1, 3, 9, 9, 11 y 17 años. Además de una mujer adulta que estaba embarazada de aproximadamente 4 a 6 meses, madre de 5 de los menores\", publicó el organismo judicial en su cuenta de Twitter. \r\nDiez supuestos pastores de la \"secta La Nueva Luz de Dios\" fueron detenidos por fuerzas especiales de la Policía Nacional y traslados el miércoles desde la aldea indígena Alto Terrón hasta la ciudad de Santiago de Veraguas. \r\nLa Fiscalía dijo este jueves que \"todos los presuntos autores del hecho han sido aprehendidos y serán llevados ante el Tribunal de Garantías en Bocas del Toro entre mañana y el sábado\". \r\n\"La oportuna intervención de las Fuerzas Especiales de @protegeryservir , evitó que otras 15 personas fueran asesinadas. Estas fueron rescatadas y enviadas a centros hospitalarios\", añadió la Fiscalía en sus mensajes en la red social. \r\nEl fiscal superior de Bocas del Toro, Rafael Baloyes, dijo que los cadáveres hallados en la fosa presentan claros signos de tortura, y que entre los detenidos por la masacre está el abuelo de los 5 pequeños asesinados. \r\n\"Todos los autores del hecho son indígenas, es más uno de los autores del hecho es abuelo de los niños, o sea, se conocían, eran parte de la misma comunidad\", dijo el fiscal en un vídeo difundido por el Ministerio Público. \r\nDe acuerdo a los testimonios recabados, la mujer embarazada y sus 5 hijos fueron llevados a una edificación que servía como iglesia en la aldea para \"celebrar el culto y los masacran\", un hecho que habría ocurrido el lunes pasado. \r\n\"También fue asesinada una vecina, era una menor de edad\", dijo Baloyes en referencia a la séptima víctima, de 17 años, hallada en la fosa, que habrían cavado los miembros de esta secta que llevaban \"más de 3 meses practicando\" el culto en esa zona de la comarca.\r\nEl fiscal indicó que los lugareños afirmaron que los rituales se tornaron violentos el sábado pasado, cuando uno de los supuestos pastores, que no identificó, dijo que había recibido un mensaje divino. \r\nEs por ello que las autoridades consideran que salvaron la vida de las 15 personas que consiguieron amarradas y golpeadas en la iglesia, porque todo indicaba que serían sometidas al mismo rito que llevó a la muerte a las otras siete. \r\nEn la iglesia improvisada \"se ubicaron un chivo muerto, machetes (...) estaba dando un rito (...) era para quitarles la vida si no se arrepentían de sus pecados\", abundó el fiscal. \r\nLos cuerpos de las víctimas, que al momento de las necropsias realizadas el miércoles registraban \"cierto grado de putrefacción\" ya que habían pasado \"dos días desde la ejecución\", se les dio cristiana sepultura en el mismo lugar pues allí hay un cementerio, dijo Beloyes. \r\nLas labores de los forenses ha sido arduas dado que la fosa está en un sitio muy apartado, de difícil acceso en medio de una selva húmeda y a unos 2 kilómetros de distancia de la aldea Alto Terrón, alguno de cuyos habitantes guiaron hasta allí a las autoridades. \r\nEl fiscal dijo que no hay evidencias de que exista otra fosa ni tampoco informes de que personas que se identifiquen como miembros de la supuesta secta \"La Nueva Luz de Dios\" estén en otros lugares de la comarca. \r\nA los pastores de la secta se les responsabiliza de haber causado quemaduras a tres personas el pasado fin de semana en la misma comarca durante un presunto exorcismo. \r\nEl fiscal Beloyes indicó que esperan que las primeras audiencias se realicen en las próximas horas y que se piensa imputar delitos por homicidio, privación de libertad y posiblemente por abuso sexual, dependiendo de lo que arrojen las necropsias, ya que las víctimas femeninas estaban desnudas.", 
    "fechaPublicacionNoticia": "16.01.2020 - 20:38h", 
    "firmaDeFotoNoticia": "Ministerio Público de Panamá", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Puigdemont termina su primer pleno en la Eurocámara sin lograr entrar en ningún grupo político", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119263/0/puigdemont-termina-primer-pleno-eurocamara-sin-lograr-entrar-ningun-grupo-politico/", 
    "resumenNoticia": "El primer pleno del Parlamento Europeo para el expresidente de la Generalitat Carles Puigdemont y el exconseller Toni Comín ha finalizado sin que hayan conseguido entrar en ningún grupo político y mientras Los Verdes/Alianza Libre Europea (ALE) (en el que ya está Esquerra Republicana) sigue debatiendo su acepta o rechaza su solicitud para integrarse en la formación", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Parlamento Europeo", 
        "Europa", 
        "Carles Puigdemont"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Carles Puigdemont", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "El expresidente de la Generalitat Carles Puigdemont.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El primer pleno del Parlamento Europeo para el expresidente de la Generalitat Carles Puigdemont y el exconseller Toni Comín ha finalizado sin que hayan conseguido entrar en ningún grupo político y mientras Los Verdes/Alianza Libre Europea (ALE) (en el que ya está Esquerra Republicana) sigue debatiendo su acepta o rechaza su solicitud para integrarse en la formación\r\nPuigdemont y Comín han pedido el ingreso en este grupo a través de ALE, que está formada por partidos nacionalistas de toda Europa, como el BNG, en SNP escocés o el Plaid Cymru galés. Sin embargo, su petición genera dudas en el socio ecologista.\r\nEl malestar de Los Verdes, la parte mayoritaria de la coalición, quedó patente este martes, cuando su copresidente, el belga Philippe Lamberts, reconoció que era un asunto que suponía \"un problema\" para su partido y tachó de \"incoherente\" su entrada porque los \"mejores amigos\" de Puigdemont son los nacionalistas flamencos de la N-VA, quienes tienen unos valores \"opuestos\" a los de Los Verdes.\r\n\"Sí, para nosotros su integración supone un problema (...). Es incoherente que pidan integrarse en un grupo cuyos valores son opuestos a los de sus mejores amigos belgas\", ha dijo el belga, para después invitar a Puigdemont y Comín a pedir la entrada en los Conservadores y Reformistas Europeos (ECR), el grupo que la N-VA flamenca comparte con Vox.\r\nEl expresidente catalán ha quitado hierro a estas declaraciones y ha asegurado que a ellos nadie les ha comunicado ninguna decisión definitiva sobre su solicitud. También ha señalado que se ha equivocado la opinión personal de Lamberts con la del conjunto del grupo de Los Verdes/ALE.\r\nLos Verdes y ALE intentarán resolver el asunto \"en las próximas semanas\". Para ello, se ha acordado la creación de un grupo de conciliación formado por dos eurodiputados de cada parte del grupo.\r\nSi tampoco sirve este paso para encontrar una solución que desbloquee el asunto en un sentido o en otro, está prevista la convocatoria de un voto a finales de mes por parte de todos los eurodiputados del grupo.", 
    "fechaPublicacionNoticia": "16.01.2020 - 21:05h", 
    "firmaDeFotoNoticia": "@JUNTSXCAT", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El Senado de Estados Unidos culmina los preparativos para el 'impeachment' a Donald Trump", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119296/0/senado-preparativos-impeachment-trump/", 
    "resumenNoticia": "El Senado de Estados Unidos ha culminado los preparativos para un juicio político al dirigente del país,...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Donald Trump", 
        "Senadores", 
        "Corrupción"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Corrupción", 
        "Donald Trump"
    ], 
    "pieDeFotoNoticia": "El presidente de Estados Unidos, Donald Trump.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Senado de Estados Unidosha culminado los preparativos para un juicio político al dirigente del país, Donald Trump, que técnicamente ha comenzado este jueves, aunque se iniciará de facto el próximo martes, con el juramento del presidente del Tribunal Supremo y de los senadores, que harán de \"juez\" y \"jurado\", respectivamente.\r\nLa jornada ha sido tildada por los medios de comunicación nacionales de histórica, aunque posiblemente las venideras lo sean también, ya que solo hay dos precedentes de jefes de Estado que se hayan enfrentado a un proceso similar en el país, Bill Clinton (1993-2001) y Andrew Johnson (1865-1869) .\r\nLa sesión del Senado se ha abierto con un acto solemne con la entrega oficial de los cargos políticos contra Trump, de abuso de poder y de obstrucción al Congreso, por parte de los siete legisladores de la Cámara Baja que harán de \"fiscales\" en el juicio político.\r\nEl presidente del Comité de Inteligencia de la Cámara de Representantes, el demócrata Adam Schiff, que será el \"fiscal\" jefe en este proceso, fue el encargado de leer los cargos políticos ante los senadores.\r\nEl primer cargo contempla que \"en su conducta como presidente de EE.UU. (...) Donald J. Trump ha abusado de los poderes de la Presidencia\".\r\nLa segunda acusación, de obstrucción al Congreso, asegura que, \"sin motivo o excusa legal, el presidente Trump ha ordenado a agencias, oficinas y funcionarios del brazo Ejecutivo no cumplir con las citaciones del Congreso\" a posibles testigos para que declararan durante la investigación para iniciar el juicio político.\r\nEn la segunda parte de la jornada, el presidente del Tribunal Supremo, el juez John G. Roberts, ha jurado como jefe de la Cámara Alta, en sustitución del vicepresidente Mike Pence, para asumir el papel de \"juez\" durante el proceso.\r\nPor su parte, 99 de los 100 legisladores del Senado (el republicano James Inhofe no ha podido acudir a la sesión por enfermedad de un pariente) también lo han hecho como miembros del \"jurado\" en este proceso y han firmado en el llamado libro de juramentos, en el que prometieron ser imparciales.\r\nEl Senado volverá a reunirse el próximo martes a las 13.00 hora local para comenzar el juicio político \"de facto\".\r\nEn declaraciones a la prensa en el Despacho Oval durante un acto sobre libertad religiosa en las escuelas públicas, Trump ha tachado todo este proceso de \"fraude\".\r\n\"Creo que debería ir muy rápido, es un fraude, un completo fraude. Tienen esas llamadas perfectas...\", ha indicado el mandatario.\r\nEl caso contra Trump se desencadenó el septiembre pasado cuando la presidenta de la Cámara Baja, la demócrata Nancy Pelosi, anunció el comienzo de una investigación de 'impeachment' contra él, tras la queja de un informante a los servicios de Inteligencia sobre una llamada telefónica en julio entre el presidente y su homólogo ucraniano, Volodímir Zelenski.\r\nEn esa conversación, Trump pidió a Zelenski que abriera pesquisas contra su rival político, el ex vice presidente estadounidense Joe Biden, actual precandidato demócrata a las elecciones de este año, y a su hijo Hunter, por presunta corrupción en Ucrania.\r\nSegún la oposición demócrata, Trump condicionó la entrega de casi 400 millones de dólares en ayuda a Ucrania y también la programación de una reunión con Zelenski en la Casa Blanca a su exigencia de que Kiev anunciara que planeaba investigar a Biden.\r\nPese a la expectación generada y el contexto de aguda división política en EE UU, el resultado del juicio político es previsible que sea favorable a Trump, dado que los republicanos tienen mayoría en el Senado, donde se precisa una mayoría de dos tercios para destituir al presidente.", 
    "fechaPublicacionNoticia": "16.01.2020 - 22:44h", 
    "firmaDeFotoNoticia": "EFE / Pool - Yuri Gripas", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El nuevo presidente de Guatemala rompe relaciones con Venezuela", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119320/0/el-nuevo-presidente-de-guatemala-rompe-relaciones-con-venezuela/", 
    "resumenNoticia": "El nuevo presidente de Guatemala, Alejandro Giammattei, ordenó este jueves romper las relaciones con el gobierno de Nicolás Maduro y el cierre de la embajada guatemalteca en Venezuela.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Guatemala", 
        "Venezuela"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Guatemala"
    ], 
    "pieDeFotoNoticia": "El presidente de Guatemala, Alejandro Giammattei.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El nuevo presidente de Guatemala, el conservador Alejandro Giammattei, ordenó este jueves romper las relaciones con el gobierno de Nicolás Maduro y el cierre de la embajada guatemalteca en Venezuela.\r\nGiammattei, quien fue investido el pasado martes, informó sobre su decisión en declaraciones a periodistas tras una reunión en el Palacio Nacional de la Cultura con el secretario general de la Organización de Estados Americanos (OEA), Luis Almagro.\r\n\"Hemos girado órdenes al canciller para que la única persona que queda en la embajada en Venezuela proceda a su retorno y cerramos definitivamente relaciones con el Gobierno de Maduro\", indicó Giammattei. El nuevo presidente de Guatemala, Alejandro Giammattei, ordenó este jueves romper las relaciones con el gobierno de Nicolás Maduro y el cierre de la embajada guatemalteca en Venezuela.\r\nGiammattei asumió el poder el pasado martes tras reemplazar en el cargo al mandatario saliente, Jimmy Morales (2016-2020)\r\nEl nuevo gobernante guatemalteco intentó ingresar a Venezuela en octubre pasado, pero las autoridades locales le negaron el ingreso por no presentar \"credenciales y documentos de identidad\" de su país, e intentar acceder con su pasaporte italiano.\r\n\"El hecho de que un presidente electo de una República independiente, pretendiese ingresar a otro país bajo una ciudadanía distinta a la del país donde ejercerá la Presidencia, llamó la atención de los funcionarios correspondientes, quienes procedieron a aplicar el protocolo de verificación de identidad\", según explicó en octubre la cancillería venezolana.\r\nGiammattei iba acompañado en aquel momento por su secretario privado, Giorgio Bruni, y por el recientemente designado canciller, Pedro Brolo. El viaje del mandatario electo no fue divulgado por sus canales de información.\r\nEl nuevo presidente guatemalteco explicó que durante la reunión de este jueves con Almagro conversaron sobre varios temas, incluida Venezuela.\r\nDurante el Gobierno de Jimmy Morales, en mayo de 2018, Guatemala le solicitó a Venezuela el retiro de su embajadora, Elena Salcedo, por \"injerencia\" en asuntos internos.\r\nLa investidura de Giammattei el pasado martes en el Teatro Nacional Miguel Ángel Asturias contó con la presencia de una delegación venezolana en representación de Juan Guaidó.", 
    "fechaPublicacionNoticia": "16.01.2020 - 23:45h", 
    "firmaDeFotoNoticia": "ESTEBAN BIBA / EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El informe de Lesmes omite pronunciarse expresamente sobre la idoneidad de la exministra Delgado como fiscal general", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118486/0/informe-lesmes-omite-pronunciarse-sobre-delgado-fiscal-general/", 
    "resumenNoticia": "La propuesta de informe preceptivo, aunque no vinculante, que ha presentado el presidente del Consejo General del Poder Judicial (CGPJ), Carlos Lesmes,...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Carlos Lesmes", 
        "PSOE", 
        "Ministerio de Justicia", 
        "España", 
        "CGPJ", 
        "Pedro Sánchez", 
        "Política", 
        "Julián Sánchez Melgar", 
        "PP"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "CGPJ", 
        "Ministerio de Justicia", 
        "Carlos Lesmes", 
        "Pedro Sánchez", 
        "Política", 
        "España", 
        "Julián Sánchez Melgar"
    ], 
    "pieDeFotoNoticia": "El Tribunal Supremo celebra la toma de posesión de tres nuevos magistrados", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "La propuesta de informe preceptivo, aunque no vinculante, que ha presentado el presidente del Consejo General del Poder Judicial (CGPJ), Carlos Lesmes, sobre decisión del Gobierno de que la próxima fiscal general del Estado sea la exministra de Justicia y exdiputada del PSOE Dolores Delgado omite pronunciarse expresamente sobre la idoneidad de la misma, limitándose a validar que cumple los requisitos formales para su designación.\r\nEl debate que se desarrollará este jueves sobre dicha propuesta fracturará previsiblemente a este órgano, varios de cuyos vocales tienen previsto, no sólo cuestionar su propuesta mediante votos particulares, sino votar directamente en contra de la misma.\r\nAsí lo han señalado a Europa Press fuentes de este órgano, que señalan que la alusión expresa a la \"idoneidad\" del candidato sí aparecía en las propuestas anteriores realizadas por Lesmes respecto de los nombramientos de José Luis Maza, Julián Sánchez Melgar y María José Segarra.\r\nEn cuanto a los reparos a la designación de Delgado durante el debate de este asunto, procederán según las mismas fuentes del grupo de vocales designados a propuesta del PP, que son mayoría, y que además no actuarán de forma unitaria: mientras que un grupo que puede llegar hasta cinco se plantea votar en contra de la propuesta el resto propone apoyar la propuesta que ha presentado Lesmes -que se limita a dar por cumplidos los requisitos legales- pero reflejando por escrito su discrepancia.\r\nEstas discrepancias, fueron debatidas en una reunión mantenida el miércoles por este grupo de vocales y van desde la crítica a la \"puerta giratoria\" que supone saltar directamente del ministerio de Justicia a la jefatura del Ministerio Público al hecho de que, hasta esta misma mañana, Delgado haya mantenido su condición de diputada del PSOE, partido para el que hizo campaña política hace apenas unas semanas.\r\nEsta condición de Delgado, según los vocales más críticos con la propuesta de Pedro Sánchez, determina la falta de la idoneidad de la candidata por varios motivos, ya que pone en cuestión su imagen de imparcialidad respecto a determinadas causas jurídicas de trascendencia mediática y política.\r\nLo peor, no obstante, y sin prejuzgar la labor que desarrollará Delgado en su puesto, es el perjuicio a la imagen de la Justicia, a lo que se une lo polémico de una figura que ha sido vinculada a la causa abierta por presunta corrupción policial que investiga la Audiencia Nacional en relación con el comisario jubilado José Manuel Villarejo.\r\nPor lo pronto, al propuesta de Lesmes, a la que ha tenido acceso Europa Press, se limita a concluir que, a la vista de la documentación remitida al órgano de gobierno de los jueces \"se cumplen en la candidata referida los requisitos exigidos por la legislación invocada\", que consisten en ser jurista española de reconocido prestigio con más de 15 años de ejercicio efectivo de su profesión. Se espera que el bloque progresista y los propuestos por partidos nacionalistas, que son 9, voten en bloque a favor de esta propuesta.\r\nEn cuanto a los precedentes, las mismas fuentes apuntan al caso de Javier Moscoso, designado fiscal general en 1986, nada más concluir la legislatura en la que fue ministro de la Presidencia, cuya validación por el Consejo General del Poder Judicial (CGPJ), un trámite que en la práctica totalidad de ocasiones es automático, originó una agrio debate en el órgano de gobierno de los jueces. El CGPJ se dividió respaldando al candidato por 13 votos frente a 6 y uno en blanco.\r\nEn cuanto a los más recientes, tanto la designación como fiscales generales del fallecido José Manuel Maza como la de su sucesor, Julián Sánchez Melgar, ambos magistrados de lo Penal del Supremo cuando accedieron al cargo, mereció el voto discrepante de la vocal designada por IU, Concepción Sáez, que argumentó que el consejo no debía limitarse a la comprobación de los requisitos formales y debía emitir una opinión acerca de los méritos y capacidad de la persona propuesta. En el caso de Segarra, esta vocal votó a favor del nombramiento por considerarla idónea, y es previsible que este jueves haga lo mismo con Delgado.\r\nEl Pleno del CGPJ se reunirá el viernes de forma extraordinaria para estudiar la propuesta del presidente del Gobierno, Pedro Sánchez, que ha sido fuertemente contestada por la práctica totalidad de asociaciones fiscales con excepción de la Unión Progresista (UPF), de la que Delgado formó parte en su día, y buena parte de representantes del Ministerio Público.\r\nEn su reunión de este jueves, el órgano de gobierno de los jueces estudiará los requisitos formales para el nombramiento Delgado, si bien éstos se limitarán previsiblemente a chequear si la candidata cumple con determinados trámites formales, como ser jurista de reconocido prestigio con al menos 15 años de ejercicio efectivo de su profesión. Ni el CGPJ ni la Cámara baja tienen en la práctica capacidad real de vetar la decisión del Gobierno.\r\nUna vez estos pasos se cumplimenten, Delgado pasará directamente a dirigir el Ministerio Público, donde prima el principio de jerarquía. Y lo hace tras ocupar un puesto en el Gobierno desde el que dirigió la acción de la Abogacía del Estado, que en la causa del 'procés' se ha venido posicionando de forma discrepante a los criterios de los cuatro fiscales del caso: cambiando la petición de condena de rebelión por la de sedición --que fue la que obtuvo el aval del tribunal--, e informando después a favor de que el líder de ERC, Oriol Junqueras, pudiera cumplimentar los trámites para ejercer de europarlamentario.", 
    "fechaPublicacionNoticia": "16.01.2020 - 13:45h", 
    "firmaDeFotoNoticia": "EFE/Chema Moya", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Las polémicas declaraciones sobre sexualidad de Beatriz Gimeno, la nueva directora del Instituto de la Mujer", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118519/0/declaraciones-beatriz-gimeno/", 
    "resumenNoticia": "El nombramiento de Beatriz Gimeno como directora del Instituto de la Mujer ha generado cierto revuelo entre la oposición por muchas de sus declaraciones del pasado. La que fuera presidenta de la FELGTB (Federación Española de Lesbianas, Gays, Transexuales y Bisexuales) entre 2003 y 2007 y responsable del área de igualdad de Podemos en la Comunidad de Madrid ha cargado contra la heterosexualidad e incluso ha llegado a hacer un llamamiento a la penetración anal de los hombres para conseguir la verdadera igualdad entre sexos. Éstas son algunas de sus frases más polémicas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Igualdad", 
        "España", 
        "Frases"
    ], 
    "tagsNoticia": [
        "Frases", 
        "España", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Beatriz Gimeno, nueva directora del Instituto de la Mujer.", 
    "autorNoticia": [
        "L. G."
    ], 
    "cuerpoNoticia": "El nombramiento de Beatriz Gimeno como directora del Instituto de la Mujer ha generado cierto revuelo entre la oposición por muchas de sus declaraciones del pasado. La que fuera presidenta de la FELGTB (Federación Española de Lesbianas, Gays, Transexuales y Bisexuales) entre 2003 y 2007 y responsable del área de igualdad de Podemos en la Comunidad de Madrid ha cargado contra la heterosexualidad e incluso ha llegado a hacer un llamamiento a la penetración anal de los hombres para conseguir la verdadera igualdad entre sexos. Éstas son algunas de sus frases más polémicas.\r\nLa repercusión de sus palabras, sobre todo en redes sociales, ha hecho que ella misma se pronuncie en la misma plataforma con la esperanza de que, como ella, muchas mujeres puedan opinar libremente y luego conseguir un cargo público.", 
    "fechaPublicacionNoticia": "16.01.2020 - 14:04h", 
    "firmaDeFotoNoticia": "PODEMOS COMUNIDAD DE MADRID", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Los políticos ya preocupan casi tanto como el paro: máximo histórico entre los problemas que más importan en España", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118484/0/indice-datos-preocupacion-politica-espanoles-cis-diciembre-2019/", 
    "resumenNoticia": "La situación política y los políticos en general son la segunda mayor preocupación...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Política", 
        "Paro", 
        "Gobierno de Coalición", 
        "PSOE", 
        "Centro de Investigaciones Sociológicas", 
        "CIS", 
        "Desempleo", 
        "Rajoy", 
        "ERC", 
        "Elecciones Generales", 
        "Pedro Sánchez", 
        "Encuesta CIS"
    ], 
    "tagsNoticia": [
        "Rajoy", 
        "PSOE", 
        "ERC", 
        "Elecciones Generales", 
        "Paro", 
        "Desempleo", 
        "Centro de Investigaciones Sociológicas, CIS", 
        "Pedro Sánchez", 
        "Política", 
        "Encuesta CIS", 
        "Gobierno de Coalición"
    ], 
    "pieDeFotoNoticia": "El paro y la política como principales problemas de España, según el CIS.", 
    "autorNoticia": [
        "Lolita Belenguer"
    ], 
    "cuerpoNoticia": "La situación política y los políticos en general son la segunda mayor preocupación de los españoles según el barómetro de diciembre del Centro de Investigaciones Sociológicas (CIS) publicado este jueves, que sitúa de nuevo al paro como principal problema de los españoles.\r\nEl 57,4 por ciento de los encuestados respondió que el desempleo es el principal problema que actualmente existe en España, mientras que el 49,5% de los preguntados dijo que eran los políticos en general. Solo ocho puntos por debajo del paro, que ha sido siempre la principal preocupación de los españoles, con valores de hasta el 80% durante los años de la crisis económica.\r\nLa preocupación por la situación política ha alcanzado su máximo histórico en esta encuesta, realizada desde el 29 de noviembre hasta el 19 de diciembre de 2019, es decir, antes de que se supiera que el Gobierno de coalición iba a prosperar gracias a la abstención de ERC.\r\nComparado con el anterior barómetro de noviembre de 2019, el paro era la principal preocupación para el 60,3% de los encuestados (ha bajado este diciembre casi tres puntos), mientras que la preocupación por la situación política, con un Gobierno en funciones desde abril de 2019 —254 días—, aumentó cuatro puntos en comparación con los resultados de la encuesta del CIS de noviembre de 2019, cuando era el principal problema del país para el 45,5% de los encuestados.\r\nRetrocediendo hasta diciembre de 2015, cuando el expresidente del Partido Popular Mariano Rajoy ganó por mayoría simple las elecciones generales de 2015 —y tras las que no logró formar Gobierno y se repitieron los comicios por primera vez en la historia de la democracia en junio de 2016— la preocupación por el bloqueo político era 35 puntos menor que actualmente. En el CIS de diciembre de 2015, el 14,8% de los encuestados respondió que la situación política era el principal problema de España. \r\nUn año atrás, en diciembre de 2018, con Pedro Sánchez como presidente tras prosperar la moción de censura contra Rajoy, la preocupación por la crispación de los políticos era considerado el principal problema del país para el 29,8% de los españoles encuestados por el CIS. Es decir, en doce meses, la preocupación por los políticos ha aumentado 20 puntos.\r\nRespecto a la preocupación por el paro, en diciembre de 2018 era el principal problema del país para el 59,2% de los encuestados. Este valor alcanzó su máximo histórico en mayo de 2011, cuando un 84,1% de los entrevistados manifestó que la falta de trabajo era el principal problema de España. El paro, de hecho, se mantuvo en valores de entre el 70 y el 80 por ciento durante una década, entre 2008 y 2018.\r\nUn 49,1 % de las personas que se abstuvieron en las pasadas elecciones de noviembre, de hecho, no votó porque estaba \"harta\" de la política y de los comicios, según esta encuesta postelectoral del CIS realizada a través de 4.800 entrevistas. \r\nEsta es la razón principal que aducen el 33,3 por ciento de los entrevistados, pero para otro 15,8 % es el segundo motivo, por lo que en conjunto llegan al 49,1 por ciento. Un 22 por ciento tampoco votó, principalmente, porque no había ninguna alternativa que le satisfaciera y un 15,1, porque no le inspiraba confianza ningún partido, ni ningún político. ", 
    "fechaPublicacionNoticia": "16.01.2020 - 14:07h", 
    "firmaDeFotoNoticia": "Henar de Pedro", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Jaime Botín, condenado a 18 meses de prisión por contrabando de un Picasso", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118573/0/jaime-botin-condenado-contrabando-picasso/", 
    "resumenNoticia": "El Juzgado de lo Penal número 27 de Madrid ha condenado al expresidente de Bankinter Jaime Botín a dieciocho meses de prisión y a una multa de 52,4 millones de euros por un delito de contrabando de bienes culturales por intentar sacar de España sin permiso alguno el cuadro del pintor Pablo Picasso 'Cabeza de mujer joven'.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Picasso", 
        "España", 
        "Francia", 
        "Prisiones", 
        "Morosidad"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Picasso", 
        "Morosidad", 
        "España", 
        "Prisiones"
    ], 
    "pieDeFotoNoticia": "Fotografía de archivo de Jaime Botín.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Juzgado de lo Penal número 27 de Madrid ha condenado al expresidente de Bankinter Jaime Botín a dieciocho meses de prisión y a una multa de 52,4 millones de euros por un delito de contrabando de bienes culturales por intentar sacar de España sin permiso alguno el cuadro del pintor Pablo Picasso 'Cabeza de mujer joven'.\r\nEn la sentencia, contra la que cabe recurso ante la Audiencia Provincial de Madrid, se establece que la propiedad del cuadro -incautado en 2015 en el barco del condenado en Córcega (Francia)- sea del Estado, en aplicación de lo previsto en el artículo 29 de la Ley de Patrimonio Histórico Español.\r\nAdemás, se le impone una multa de 52,4 millones de euros, el doble de la tasación de la obra pictórica, con responsabilidad subsidiaria, en caso de impago, de dos meses de privación de libertad. Jaime Botín ha sido también condenado al pago de las costas procesales, incluidas las de la Abogacía del Estado.\r\nLa jueza declara probado que Jaime Botín adquirió en 1977 la obra original de Pablo Picasso 'Cabeza de mujer joven', pintada en 1906, y, con ocasión de tenerla en su domicilio de Pozuelo de Alarcón (Madrid), se puso en contacto con la empresa Christie's para vender el cuadro en una subasta programada para el 6 de febrero de 2013 en Londres. \r\nAñade que el personal de Christie's le informó de que dada la antigüedad de la obra debía pedir autorización al Ministerio de Cultura para su exportación, \"requisito necesario al encontrarse en España y tratarse de un bien perteneciente al patrimonio histórico, dado su evidente interés histórico-artístico, y tener más de cien años\", agrega. \r\nLa resolución relata que debido a ello el acusado autorizó a Christie's el 5 de diciembre de 2012 para presentar y gestionar la licencia de exportación ante el Ministerio de Cultura haciendo constar que el cuadro se hallaba en Madrid y como aduana de salida Madrid. \r\nPero La Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico Español, organismo consultivo del Ministerio de Cultura, denegó el 13 de diciembre de 2012 por unanimidad la autorización de exportación de la obra, \"frustrando su propósito de venderla en dicha casa de subastas de Londres\". \r\nLa magistrada destaca que dicho organismo \"propuso la declaración de inexportabilidad por no existir obra semejante en territorio español, siendo una de las pocas de Picasso del período Gósol, con influencia decisiva en el cubismo y en la evolución posterior de la pintura del siglo XX\". \r\nY añade que el director general de Bellas Artes denegó el 19 de diciembre de 2012 la solicitud para la exportación del cuadro, y nueve días más tarde el Ministerio de Cultura declaró su inexportabilidad, todo lo cual fue notificado a Christie's y al acusado. \r\n\"Pese a ser plenamente consciente de la prohibición administrativa el acusado trasladó el cuadro a la goleta Adix de su propiedad cuando estaba atracada en el puerto de Valencia, con la finalidad de sacarlo de España, dando instrucciones a su capitán para que lo ocultara a las autoridades\", narra la jueza. \r\nAñade que \"el Servicio Fiscal de la Guardia Civil realizó el 10 de junio de 2015 una inspección en el buque, requiriendo al citado capitán para que hiciera una declaración de los bienes que estaban a bordo, y este, siguiendo las instrucciones de su patrón, no incluyó en el listado esta obra de arte\". \r\n\"En julio de 2015 el barco atracó en el puerto de Calvi (Córcega, Francia), con el cuadro a bordo, mientras el acusado contrató con una empresa de transportes aéreos un vuelo para el día 31 de julio de 2015 para trasladarse con el cuadro a Ginebra (Suiza)\", señala la sentencia. \r\nAgrega que los servicios aduaneros franceses, al tener conocimiento de que el acusado estaba tramitando el permiso de salida con un cuadro vía aérea, ordenaron una inspección de la goleta Adix, lo que llevaron a cabo el 30 de julio de 2015, localizando el cuadro embalado en la cabina del comandante. \r\nAl tener conocimiento de la falta de la preceptiva autorización administrativa para su salida de territorio español procedieron a su intervención. \r\nRecuerda que el Juzgado de Instrucción 4 de Pozuelo de Alarcón solicitó el 6 de agosto de 2015 el traslado de la obra a España, que tuvo lugar seis días más tarde, quedando depositada en el Museo Nacional Centro de Arte Reina Sofía de Madrid a disposición judicial. ", 
    "fechaPublicacionNoticia": "16.01.2020 - 14:23h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Este fin de semana podrás disfrutar de la nieve: la cota baja a 300 metros en muchas provincias de España", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118627/0/este-fin-de-semana-podras-disfrutar-de-la-nieve-la-cota-baja-a-300-metros-en-muchas-provincias-de-espana/", 
    "resumenNoticia": "La llegada de una borrasca dejará, a partir del fin de semana, mucho frío, fuertes lluvias y, sobre todo, abundantes nevadas en cotas cercanas a...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Nieve", 
        "Cota de nieve", 
        "España", 
        "Borrasca", 
        "Provincias", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "Temperaturas", 
        "El tiempo", 
        "Temporal de nieve"
    ], 
    "tagsNoticia": [
        "Nieve", 
        "Borrasca", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "El tiempo", 
        "España", 
        "Cota de nieve", 
        "Temporal de nieve", 
        "Provincias", 
        "Temperaturas"
    ], 
    "pieDeFotoNoticia": "Una joven jugando con una bola de nieve", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "La llegada de una borrasca dejará, a partir del fin de semana, mucho frío, fuertes lluvias y, sobre todo, abundantes nevadas en cotas cercanas a los 300 metros en amplias zonas del país, con mayor incidencia en la vertiente mediterránea.\r\n\"Se está gestando una situación típicamente invernal\", ha avanzado Rubén del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet), quien apunta, qué a partir del domingo, una borrasca situada al sureste peninsular favorecerá la entrada de viento del norte y por tanto de un \"descenso acusado de las temperaturas\" en casi todo el país.\r\nCon el ambiente tan gélido, la cota de nieve descenderá hasta los 300-600 metros en zonas del este y norte peninsular, dando lugar a nevadas abundantes en zonas del interior del tercio este, que podrían extenderse, de forma más débil, al resto de la mitad oriental y zona centro, ha señalado Del Campo.\r\nOtro factor a tener en cuenta -ha observado el portavoz- será el \"viento fuerte de componente norte\", lo que repercutirá en una sensación térmica \"de mucho frío\" en bastantes zonas, especialmente en el área mediterránea, donde también se prevé la formación de un temporal marítimo en sus costas.\r\nEsta situación se mantendrá en la primera mitad de la semana próxima, con tendencia a ir mejorando a partir del miércoles, aunque aún persiste la duda.\r\nDel Campo ha explicado que, aunque la incertidumbre aumenta de forma considerable conforme nos alejamos en el tiempo, la situación parece muy clara en el tercio norte y en amplias zonas de la mitad oriental, donde se prevé nieve en cotas bajas y lluvias intensas en la fachada mediterránea. ", 
    "fechaPublicacionNoticia": "16.01.2020 - 14:41h", 
    "firmaDeFotoNoticia": "GTRESONLINE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El ‘sherpa’ de Sánchez que aspiraba a ser ministro de Exteriores se marcha a París", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118656/0/sherpa-sanchez-aspiraba-ministro-exteriores-marcha-paris/", 
    "resumenNoticia": "El presidente del Gobierno, Pedro Sánchez, ultima una reestructuración de su gabinete de cara a este nuevo mandato que este jueves se ha cobrado una baja...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "París", 
        "España", 
        "Francia"
    ], 
    "tagsNoticia": [
        "Francia", 
        "París", 
        "España"
    ], 
    "pieDeFotoNoticia": "José Manuel Albares junto al presidente del Gobierno en la ONU", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno, Pedro Sánchez, ultima una reestructuración de su gabinete de cara a este nuevo mandato que este jueves se ha cobrado una baja ya anunciada. El hasta ahora secretario general de la Asuntos Internacionales, UE, G20 y Seguridad Global, José Manuel Albares, dejará el cargo y será nombrado embajador de España en París. Es la misma legación desde la que llegó en junio de 2018 al gabinete del presidente un diplomático que aspiró hasta el último momento a convertirse en el nuevo ministro de Asuntos Exteriores.\r\nNo fue así, porque Sánchez optó por la alta funcionaria internacional Arancha González Laya. Su nombre se confirmó el viernes de la semana pasada y hasta ese mismo momento, en La Moncloa aseguran que Albares mantenía la esperanza de ser él el elegido. Con el Ministerio ya fuera del alcance de la mano, ya le quedó claro que no le merecía la pena seguir en un puesto que le obligaba a estar lejos de su familia.\r\nTambién dentro del equipo más próximo del presidente del Gobierno, a cuyo frente seguirá Iván Redondo, con funciones ampliadas y nuevo título de \"jefe de gabinete\", Manuel de la Rocha continuará al frente de la Dirección General de Asuntos Económicos, la oficina económica que asesora al presidente. Sale de ella su número dos, el economista Daniel Fuentes.\r\nLa partida de Albares se produce sin estridencias, como demuestra el espaldarazo con el que La Moncloa ha anunciado hoy su nombramiento como embajador en Francia, que “supone un importante reconocimiento a su labor desarrollada en Moncloa y una muestra de confianza del Presidente del Gobierno”. Pero no quiere decir que no haya sido amarga. El lunes pasado, fue muy comentada su ausencia en el acto en el que González recogía su cartera de ministra en el Ministerio de Exteriores.\r\nAunque nunca con demasiada fuerza, no era la primera vez que el nombre de Albares aparecía en las quinielas de ministrables, a pesar de que siempre fue más recurrente el comentario de que el diplomático era mucho más útil al presidente desde su puesto en el gabinete como responsable de Asuntos Internacionales que en Exteriores.\r\nAntes de saber que entonces el Gobierno seguiría en funciones a final de año, Albares ya sonó como posible sucesor en Exteriores para cuando Josep Borrell dejara el Ministerio para irse a la Comisión Europea. Sin saber qué habría ocurrido en otras circunstancias, lo único que pudo hacer el presidente en funciones el pasado diciembre fue designar a otro ministros para suplir a Borrell, a la de Defensa, Margarita Robles.\r\nAlbares es ha despedido este jueves a través de las redes sociales, donde ha calificado los últimos meses de “etapa fantástica” y ha garantizado al presidente que “siempre contará” con su “lealtad y trabajo”.\r\nAlbares regresa a Francia, a la cabeza de la embajada de España en este país, después de haber sido durante 18 meses el organizador, negociador, promotor y facilitador de la travesía de Sánchez por las altas esferas internacionales. Su ‘sherpa', como se denomina a estas funciones en jerga diplomática. Militante del PSOE, también fue responsable de redactar las propuestas en el área internacional del programa electoral socialista de las elecciones el año pasado.\r\nSuya ha sido la responsabilidad de tejer relaciones, cerrar agendas y forjar acuerdos en los numerosos viajes y cumbres internacionales en las que ha participado el presidente desde junio de 2018.  El pasado septiembre, sus gestiones diplomáticas lucieron especialmente en laparticipación de Sánchez en la Asamblea General de Naciones Unidas, donde intervino en un lugar más preferente del que le correspondería por protocolo y participó, como impulsor, en foros internacionales sobre cambio climático o igualdad. El cambio de funciones de Albares llega días antes de que Sánchez participe en otra importante cita internacional, el Foro Económico Mundial de Davos, al que asistirá el 21 y 22 de enero.", 
    "fechaPublicacionNoticia": "16.01.2020 - 15:03h", 
    "firmaDeFotoNoticia": "La Moncloa", 
    "localizacionNoticia": []
},
{
    "titularNotica": "\"La música amansa a las fieras\"... el vídeo viral de Rocío Monasterio tocando la guitarra a su hija antes de dormir", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118427/0/rocio-monasterio-tocando-guitarra-hija-antes-dormir/", 
    "resumenNoticia": "La diputada de Vox en la Asamblea de Madrid,...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Rocío Monasterio", 
        "Instagram", 
        "Redes sociales", 
        "Iván Espinosa de los Monteros", 
        "Vox"
    ], 
    "tagsNoticia": [
        "Redes sociales", 
        "Instagram", 
        "Vox", 
        "Rocío Monasterio", 
        "Iván Espinosa de los Monteros"
    ], 
    "pieDeFotoNoticia": "Rocío Monasterio tocando la guitarra a su hija.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La diputada de Vox en la Asamblea de Madrid y presidenta del partido en esta comunidad, Rocío Monasterio, ha subido un vídeo a su perfil oficial de twitter e instagram donde se le ve tocando la guitarra a una de sus hijas antes de dormir. El vídeo ya acumula más de 100.000 visualizaciones entre ambas redes sociales. \r\nMonasterio es madre de cuatro hijos de 17, 15, 11 y 7 años respectivamente. La integrante de Vox es asidua a mostar su faceta más personal en Instagram donde la hemos visto con su pareja, el también diputado de Vox, Iván Espinosa de los Monteros, o con su mascota, un perro pastor alemán llamado Quinta.\r\nDe esta forma, Monasterio se une a la lista de políticos que se han atrevido a mostrar sus dotes musicales, como el líder de Unidas Podemos, Pablo Iglesias, o el exdiputado de Ciudadanos, Juan Carlos Girauta.", 
    "fechaPublicacionNoticia": "16.01.2020 - 15:42h", 
    "firmaDeFotoNoticia": "Twitter de Rocío Monasterio.", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La presidenta del PP valenciano critica que una directora general tenga que abandonar su cargo \"por ser blanca\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118773/0/criticas-directora-general-deje-cargo-blanca/", 
    "resumenNoticia": "La presidenta del PPCV, Isabel Bonig, ha criticado este jueves que en el Ministerio de Igualdad una directora general deje de serlo \"porque es blanca\" y coloquen en su lugar \"a una persona de color\", en referencia a la sustitución de Alba González por Rita Bosaho como directora general de Igualdad de Trato y Diversidad Étnico Racional.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Igualdad", 
        "PP", 
        "Ministerio de Igualdad", 
        "Feminismo", 
        "Rueda de prensa", 
        "Ximo Puig", 
        "España", 
        "Anuncios", 
        "Pablo Iglesias", 
        "Consejo de Ministros"
    ], 
    "tagsNoticia": [
        "PP", 
        "Ministerio de Igualdad", 
        "Consejo de Ministros", 
        "Pablo Iglesias", 
        "Ximo Puig", 
        "España", 
        "Rueda de prensa", 
        "Feminismo", 
        "Igualdad", 
        "Anuncios"
    ], 
    "pieDeFotoNoticia": "Alba González (izquierda) y Rita Bosaho (derecha).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La presidenta del PPCV, Isabel Bonig, ha criticado este jueves que en el Ministerio de Igualdad una directora general deje de serlo \"porque es blanca\" y coloquen en su lugar \"a una persona de color\", en referencia a la sustitución de Alba González por Rita Bosaho como directora general de Igualdad de Trato y Diversidad Étnico Racional.\r\nBonig ha señalado en rueda de prensa que el president de la Generalitat, Ximo Puig, ha \"exportado\" al Ejecutivo de Pedro Sánchez un modelo de Gobierno que, aparte de \"mastodóntico\", da \"risa\" por los anuncios, los nombramientos y las declaraciones como que \"lo peor que te puede pasar en la vida es ser heterosexual\".\r\nLa dirigente popular ha señalado que, \"afortunadamente\", el feminismo no son \"estas tonterías\" y \"chorradas\", y que ha habido muchos años de lucha de las mujeres y los hombres por conseguir la igualdad \"y no estaban estas señoras\", de las que ha dicho que espera \"que estén poco\".\r\nBonig ha lanzado además el mensaje a todas las mujeres de que \"hay otra forma de entender el feminismo\", que no excluye a una parte de la sociedad, y ha indicado que, al final, parece que el hombre va a ser \"la especie a abatir\". \r\nLa presidenta del PPCV ha criticado asimismo la actitud del vicepresidente Pablo Iglesias al entrar al Consejo de ministros, y le ha pedido que adopte \"otra postura no tan agresiva masculinamente hablando\".\r\nAlba González dejó su puesto apenas 48 horas después de haber sido designada y lo hizo, según explicó ella misma en Twitter, por no ser una persona \"racializada\" y por la importancia que cobra el simbolismo en algo así. \r\n\"Si algo sabemos en el feminismo es que la representación y lo simbólico importan. Hemos reorganizado el equipo de este Ministerio para que haya una presencia visible de mujeres pertenecientes a colectivos racializados. Eso significa que no asumiré la Dirección General\".", 
    "fechaPublicacionNoticia": "16.01.2020 - 15:51h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El Gobierno llevará a los tribunales el pin parental de Vox porque \"vulnera el derecho de los niños a la educación\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118841/0/educacion-recurrira-pin-parental-ilegal/", 
    "resumenNoticia": "El Ministerio de Educación y Formación Profesional recurrirá por la vía judicial cualquier iniciativa dirigida a imponer un \"pin parental\" en los centros...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Ministerio de Educación", 
        "Cultura y Deporte", 
        "Colegios", 
        "Isabel Celaá"
    ], 
    "tagsNoticia": [
        "Isabel Celaá", 
        "Colegios", 
        "Ministerio de Educación, Cultura y Deporte", 
        "Pin parental"
    ], 
    "pieDeFotoNoticia": "La ministra de Educación, Isabel Celaá. ", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "El Ministerio de Educación y Formación Profesional recurrirá por la vía judicial cualquier iniciativa dirigida a imponer un pin parental en los centros educativos, al considerarlo \"una censura previa\" por parte de los padres a las actividades programadas por los colegios. \r\nEn un comunicado, la ministra Isabel Celaá ha manifestado su \"rechazo\" a esta práctica que ha calificado de ilegal. El anuncio ha sido respaldado después por el presidente del Gobierno, Pedro Sánchez, que a través de un tuit ha comentado que \"el pin parental vulnera el derecho de los niños y niñas a la educación, un derecho fundamental, un derecho constitucional\".\r\nEl pin parental, defendido por Vox, permite a los padres no autorizar la asistencia de sus hijos a actividades complementarias incluidas en el currículo escolar. El comunicado de Educación se produce precisamente después de que el partido liderado por Santiago Abascal pretenda incorporar esta práctica para dar el sí a los presupuestos de comunidades en las que es clave. La formación, junto a organizaciones como Hazte Oír, pretende que los progenitores puedan impedir la asistencia de sus niños a clases con contenidos sobre diversidad afectivo-sexual o diferentes modelos de familia.\r\nPara el ministerio, la imposición de esta iniciativa es contraria a la Ley Orgánica de Educación (LOE), a las propias normas autonómicas, así como a la Ley Contra la Violencia de Género. Subraya, además, que \"ha generado una gran controversia y rechazo por parte de la comunidad educativa\". \r\nEducación agrega que además contraviene diversos tratados internacionales ratificados por España, como la Convención sobre los Derechos del Niño o la Declaración Universal de los Derechos Humanos, y el Memorándum de la Comisión Europea contra el Racismo y la Intolerancia, la normativa educativa, la legislación sobre la violencia y la normativa específica en materia LGTBI.\r\nCelaá ha insistido en que el veto por parte de los padres a la asistencia de los alumnos a estas actividades supondría una \"objeción de conciencia encubierta\" que podría aplicarse a contenidos curriculares y que va en contra de la legislación española. \r\nSu departamento ha recordado que la normativa prescribe que son los docentes quienes tienen la competencia para diseñar las actividades complementarias que consideren convenientes y dar así cumplimiento a lo establecido en los currículos correspondientes. \r\nEl propio Tribunal Constitucional ha señalado en diversas sentencias que el derecho a la objeción de conciencia solo existe en nuestro ordenamiento en los casos expresamente contemplados por la Constitución y las leyes. \r\nEn Murcia, el pin parental es una exigencia de Vox al Gobierno de PP y Ciudadanos para apoyar los presupuestos autonómicos que se están actualmente negociando. Una situación que ya se produjo en Andalucía el año pasado, cuando PP y Cs aceptaron esta medida para que Vox aprobara las cuentas de 2020, aunque todavía no se ha desarrollado.\r\n\"Las instrucciones que la Región de Murcia ha enviado a todos los centros educativos de su comunidad vulneran claramente las competencias que tienen estos atribuidas por ley para tomar sus decisiones curriculares\", ha denunciado Celaá. \r\nEste jueves en la comunidad madrileña, el vicepresidente, Ignacio Aguado, ha advertido a Vox que en la negociación de los presupuestos regionales para este año Ciudadanos y el Ejecutivo no van a \"recortar derechos y libertades civiles\", no van a \"tocar\" políticas en materia de violencia machista, ni introducir el pin parental. ", 
    "fechaPublicacionNoticia": "16.01.2020 - 16:33h", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "¿Qué es el pin parental que quiere implantar Vox en los colegios de Murcia?", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118962/0/que-es-pin-parental/", 
    "resumenNoticia": "La posibilidad de que la Región de Murcia implante en las aulas el llamado 'pin parental' como condición de Vox para aprobar los presupuestos de Ciudadanos y PP en la comunidad ha hecho saltar todas las alarmas. La formación naranja ha reconocido que no le gusta la medida y el Gobierno ya ha señalado que recurrirá ante los tribunales la decisión del gobierno murciano. Pero, ¿qué es el 'pin parental' y por qué genera tanta controversia?", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pin parental", 
        "Murcia", 
        "Colegios", 
        "Ciudadanos", 
        "PP", 
        "España", 
        "Adoctrinamiento", 
        "Elecciones Generales", 
        "Formación Profesional", 
        "Embargos", 
        "Ministerio de Educación", 
        "Cultura y Deporte"
    ], 
    "tagsNoticia": [
        "PP", 
        "Elecciones Generales", 
        "Murcia", 
        "Formación Profesional", 
        "Ciudadanos", 
        "España", 
        "Embargos", 
        "Colegios", 
        "Adoctrinamiento", 
        "Ministerio de Educación, Cultura y Deporte", 
        "Pin parental"
    ], 
    "pieDeFotoNoticia": "Mochilas, colegio, educación", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La posibilidad de que la Región de Murcia implante en las aulas el llamado 'pin parental' como condición de Vox para aprobar los presupuestos de Ciudadanos y PP en la comunidad ha hecho saltar todas las alarmas. La formación naranja ha reconocido que no le gusta la medida y el Gobierno ya ha señalado que recurrirá ante los tribunales la decisión del gobierno murciano. Pero, ¿qué es el 'pin parental' y por qué genera tanta controversia?\r\nSegún Vox, el partido que incluyó en su programa esta medida, \"es una solicitud que va dirigida a los directores de los centros educativos\" para que informe previamente, \"a través de una autorización expresa sobre cualquier materia, charla, taller o actividad que afecte a cuestiones morales socialmente controvertidas o sobre la sexualidad, que puedan resultar intrusivos para la conciencia y la intimidad de nuestros hijos\" para que los progenitores puedan conocerlas y analizarlas de antemano, \"reflexionar sobre ellas y en base a ello dar mi consentimiento o no, para que nuestro hijo asista a dicha formación\".\r\nCon esta medida, los padres pueden limitar la participación de los alumnos en ciertos talleres, sobre todo los de sexualidad, que son los más mencionados por el partido de Abascal en sus intervenciones. Sin embargo, los contenidos sobre esta materia y LGTBI están contemplados en las leyes autonómicas y tienen el objetivo de educar en la diversidad.\r\nEl 'pin parental' fue una de las medidas estrella de Vox en las elecciones generales y en las intervenciones públicas, así como en su programa, ha defendido la necesidad de su implantación \"ante el evidente adoctrinamiento en ideología de género que sufren nuestros menores en los centros educativos, en contra de la voluntad y contra los principios morales de los padres, a  través de contenidos curriculares en asignaturas,  actividades tutoriales, talleres y clases sobre ideología de género\".\r\nEl Ministerio de Educación y Formación Profesional recurrirá por la vía judicial cualquier iniciativa dirigida a imponer un \"pin parental\" en los centros educativos, al considerarlo \"una censura previa\" por parte de los padres a las actividades programadas por los colegios. Celaá ha insistido en que el veto por parte de los padres a la asistencia de los alumnos a estas actividades supondría una \"objeción de conciencia encubierta\" que podría aplicarse a contenidos curriculares y que va en contra de la legislación española y ha recordado que son los docentes quienes tienen la competencia para diseñar las actividades complementarias que consideren convenientes y dar así cumplimiento a lo establecido en los currículos correspondientes.\r\nEl propio Tribunal Constitucional ha señalado en diversas sentencias que el derecho a la objeción de conciencia solo existe en nuestro ordenamiento en los casos expresamente contemplados por la Constitución y las leyes.\r\nPor su parte, los colectivos LGTBI consideran que esta medida supone privar a los menores de su derecho a conocer la realidad y seguir desprotegiendo a la infancia.", 
    "fechaPublicacionNoticia": "16.01.2020 - 17:35h", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNotica": "María Gámez, la elegida por Marlaska para dirigir a la Guardia Civil y ser la primera mujer al frente del cuerpo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4118978/0/maria-gamez-la-elegida-por-marlaska-para-dirigir-a-la-guardia-civil-y-ser-la-primera-mujer-al-frente-del-cuerpo/", 
    "resumenNoticia": "La subdelegada del Gobierno en Málaga, María Gámez Gámez, se encuentra entre los candidatos para ocupar la dirección general de la Guardia Civil,...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Guardia Civil", 
        "Málaga", 
        "Audiencia Nacional", 
        "España", 
        "Comités de Defensa de la República (CDR)", 
        "Terrorismo", 
        "Moción de censura"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Guardia Civil", 
        "Audiencia Nacional", 
        "Moción de censura", 
        "España", 
        "Comités de Defensa de la República (CDR)", 
        "Málaga"
    ], 
    "pieDeFotoNoticia": "Gámez, entre los candidatos para la dirección de la Guardia Civil", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "La subdelegada del Gobierno en Málaga, María Gámez Gámez, se encuentra entre los candidatos para ocupar la dirección general de la Guardia Civil, según han confirmado fuentes conocedoras del proceso de nombramiento.\r\nEl puesto al frente de la Dirección General del instituto armado ha quedado vacante tras el cese de Félix Azón. Fuentes de Interior han asegurado que \"no hay ninguna decisión tomada y que se están estudiando todavía varios perfiles\". Desde Defensa, por su parte, se ha subrayado que se trata de un puesto que tiene que ser consensuado entre ambos ministerios.\r\nLas citadas fuentes han confirmado que se trabaja para nombrar a la primera mujer que dirija una institución con 175 años de historia. La Guardia Civil ha desarrollado en los últimos años un papel muy relevante en las investigaciones judiciales en respuesta a la estrategia de los partidos independentistas en Cataluña.\r\nTambién es el cuerpo que desarticuló el pasado septiembre un grupo próximo a los Comités de Defensa de la República (CDR), investigados en la Audiencia Nacional por delitos de terrorismo.\r\nEl nombramiento en la dirección de la Guardia Civil es uno de los más esperados desde que la noche del martes 14 se confirmó que el ministro Grande-Marlaska había comunicado a Félix Azón que no seguía al frente del instituto armado, tras una gestión que había sido cuestionada internamente.\r\nLos cambios en la cúpula de Interior incluyen la salida de la diputada socialista Ana María Botella, que fue portavoz de esta materia en el Congreso hasta que Pedro Sánchez ganó la moción de censura en 2018, y a quien releva en el puesto Rafael Pérez, juez como Grande-Marlaska y que ocupó estos 19 meses el puesto de jefe del Gabinete del ministro.", 
    "fechaPublicacionNoticia": "16.01.2020 - 17:42h", 
    "firmaDeFotoNoticia": "20M EP", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El CGPJ da luz verde a Delgado como fiscal general, pero evita declararla como \"idónea\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119014/0/plenp-cgpj-poder-judicial-evaluacion-dolores-delgado/", 
    "resumenNoticia": "El Consejo General del Poder Judicial (CGPJ) ha comenzado ya el pleno en el que evaluará la propuesta del Gobierno...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "CGPJ", 
        "Carlos Lesmes", 
        "Tribunal Supremo", 
        "Dolores Delgado", 
        "España", 
        "Pablo Iglesias", 
        "Ejercicio"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "CGPJ", 
        "Ejercicio", 
        "Carlos Lesmes", 
        "Pablo Iglesias", 
        "España", 
        "Dolores Delgado"
    ], 
    "pieDeFotoNoticia": "Lesmes (i), preside este jueves el pleno del CGPJ", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "El Poder Judicial ha avalado este jueves el nombramiento de Dolores Delgado como fiscal general del Estado, pero ha dejado claro que cree que puede serlo sólo porque cumple los requisitos que exige la ley, ya que evitó manifestarse sobre si considera que es la persona más idónea para ocupar el puesto. Como se preveía, el Consejo General del Poder Judicial (CGPJ) prácticamente se jha dividido en una votación en la que el nombramiento de la exministra al frente de la Fiscalía ha contado con 12 votos a favor y siete en contra. \r\nAsí, ha salido adelante el informe que previamente había presentado su presidente –y también presidente del Tribunal Supremo–,  Carlos Lesmes, donde omitió toda mención a los méritos de la candidata, una fórmula que ha sido habitual en votaciones de otros fiscales generales del Estado. \r\nSu falta de idoneidad sí ha quedado plasmada en el voto particular que ha anunciado la vocal Nuria Díaz y al que se han adherido los otros seis que como ella también han votado en contra, al considerar que Delgado \"no es idónea para desempeñar el cargo y que las circunstancias que concurren en ella crean una apariencia de vinculación con el Poder Ejecutivo que no contribuye a la percepción de la independencia de la Fiscalía\".\r\nPor ejemplo, en 2012 el CGPJ consideró que Eduardo Torres Dulce reunía \"los méritos y requisitos exigidos\" y avaló \"su idoneidad para el cargo\". Este jueves, sin embargo, la evaluación que ha hecho el CGPJ de Delgado ha sido muy distinta. \"Cabe concluir que se cumplen en la candidata referida los requisitos exigidos por la legislación\", se ha limitado a afirmar el texto sometido a votación.\r\nCon esa mención exclusiva a la ley, el CGPJ se ha limitado a corroborar que la exministra es una jurista española de reconocido prestigio con más de 15 años en el ejercicio de su profesión.\r\nDelgado no es la primera candidata a quien el CGPJ no avala por unanimidad. Sí lo fue su antecesora más inmediata, María José Segarra, que cesó este mismo martes. Pero los anteriores fiscales generales –José Manuel Maza y Julián Sánchez Melgar–, sí registraron votos en contra, aunque en ambos casos fuera solo uno, el de la vocal nombrada por IU.\r\nSin embargo, Delgado sí se ha convertido en la primera fiscal general a la que el CGPJ renuncia a evaluar por sus méritos, por su idoneidad. De hecho, habría que remontarse hasta 1997 para encontrar diferencias en el CGPJ parecidas a las que se han producido este jueves entre los vocales. La idoneidad del candidato propuesto aquel año por José María Aznar al cargo, Jesús Cardenal, fue avalada por unanimidad pero tras cinco horas de debate al término del cual mostraron preocupación por \"manifestaciones\" no acordes a la Constitución, en alusión a su oposición al divorcio o reconocer las parejas homosexuales.\r\nEl dictamen del CGPJ no es vinculante, por lo que aunque el resultado de la votación hubiera sido negativo, el Gobierno no se vería obligado a nombrar a una nueva persona para la Fiscalía General del Estado. Sin embargo, la asepsia con la que sus vocales dieron luz verde no contribuye a cerrar una polémica que previsiblemente continuará en el Congreso.\r\nPara completar un procedimiento que el ministro de Justicia, Juan Carlos Campo, ha calificado este jueves de \"tremendamente democrático\", Delgado debe comparecer aún ante la comisión de Justicia de la Cámara Baja, donde contará con la oposición del PP, Vox y Cs.\r\nPara el PP, el nombramiento de Delgado es una muestra más de que el presidente del Gobierno quiere \"controlar todos los poderes del Estado\".Por el contrario, el Ejecutivo no ve \"peligro\" para la separación de poderes en el nombramiento de Delgado, de la que ayer volvió a defender sus capacidades. Campo, su sucesor en Justicia, insistió en que es \"candidata más que suficiente para este puesto\".\r\nEl presidente del PP, Pablo Casado, había deseado por la mañana que el CGPJ no reconociera la \"idoneidad\" de la exministra. Ya por la tarde, el PP ha considerado que la votación del CGPJ –en la que recibió siete votos negativos de 19– \"obliga a Delgado a rechazar el nombramiento si le queda alguna dignidad personal y profesional\". El PP \"no discute\" que \"seguramente Delgado reúne los requisitos para acceder al puesto\", ha admitido este partido, que por el contrario creen que \"se ha puesto en entredicho su imparcialidad\" al pasar \"directamente\" del Ministerio de Justicia a la Fiscalía General del Estado\".\r\nEl paso directo del Gobierno a la Fiscalía General del Estado es una rareza pero no algo inédito, ya que en 1986 ya hubo un caso como el de Delgado. \r\nEntonces, el Gobierno de Felipe González nombró fiscal general a Javier Moscoso, que hasta entonces había sido ministro de la Presidencia. Como ahora, el CGPJ votó dividido. Trece vocales votaron a favor; 6, en contra, y hubo un voto en blanco.", 
    "fechaPublicacionNoticia": "16.01.2020 - 17:56h", 
    "firmaDeFotoNoticia": "EFE/ Mariscal", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Vox denuncia a Podemos por supuesta financiación irregular del gobierno boliviano de Evo Morales", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119030/0/vox-denuncia-podemos-financiacion-irregular-bolivia/", 
    "resumenNoticia": "Vox ha denunciado a Podemos ante la Fiscalía Anticorrupción por un delito de financiación irregular al recibir supuestamente la empresa Neurona Consulting, vinculada a Pablo Iglesias, fondos públicos del Gobierno de Bolivia presidido por Evo Morales.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Podemos", 
        "Bolivia", 
        "Pablo Iglesias", 
        "Juan Carlos Monedero", 
        "Evo Morales", 
        "Íñigo Errejón", 
        "Finanzas", 
        "Fiscalía Anticorrupción", 
        "España", 
        "Santiago Abascal", 
        "Portugal", 
        "Diputados", 
        "Baltasar Garzón"
    ], 
    "tagsNoticia": [
        "Evo Morales", 
        "Bolivia", 
        "Portugal", 
        "Baltasar Garzón", 
        "Podemos", 
        "Pablo Iglesias", 
        "Juan Carlos Monedero", 
        "Íñigo Errejón", 
        "España", 
        "Diputados", 
        "Fiscalía Anticorrupción", 
        "Santiago Abascal", 
        "Finanzas"
    ], 
    "pieDeFotoNoticia": "El líder de podemos y vicepresidente del Gobierno, Pablo Iglesias.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Vox ha denunciado a Podemos ante la Fiscalía Anticorrupción por un delito de financiación irregular al recibir supuestamente la empresa Neurona Consulting, vinculada a Pablo Iglesias, fondos públicos del Gobierno de Bolivia presidido por Evo Morales.\r\nLa denuncia ha sido presentada ante la Fiscalía por los diputados Patricia Rueda y Víctor González Coello de Portugal, junto a la vicesecretaria jurídica de Vox, Marta Castro, ha informado este jueves el partido de Santiago Abascal.\r\nSegún la vicesecretaria jurídica, \"existen indicios sólidos\" de la supuesta financiación irregular de Podemos\", que \"deben ser investigados\" y, por eso, se ha \"instado a la Fiscalía al inicio de las investigaciones\".\r\nVox ha denunciado al partido del ahora vicepresidente segundo del Gobierno tras la decisión de la Fiscalía General de Bolivia de citar a los fundadores de Podemos Pablo Iglesias, Íñigo Errejón y Juan Carlos Monedero, así como al expresidente del Gobierno José Luis Rodríguez Zapatero y el exjuez Baltasar Garzón, para que expliquen su vinculación con Evo Morales.", 
    "fechaPublicacionNoticia": "16.01.2020 - 18:05h", 
    "firmaDeFotoNoticia": "20M EP", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El PP cree que Delgado debería renunciar a ser fiscal general del Estado por \"dignidad\" tras la división del CGPJ", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119219/0/pp-cree-delgado-deberia-renunciar-fiscal-general-estado-dignidad-division-cgpj/", 
    "resumenNoticia": "El PP considera que la exministra de Justicia, Dolores Delgado, debería rechazar ser fiscal general del Estado por \"dignidad\", después de que el pleno del Consejo General del Poder Judicial (CGPJ) haya avalado su nombramiento con 12 votos a favor y 7 en contra.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "CGPJ", 
        "PP", 
        "Dolores Delgado", 
        "Teodoro García Egea", 
        "Ejercicio"
    ], 
    "tagsNoticia": [
        "PP", 
        "CGPJ", 
        "Ejercicio", 
        "Dolores Delgado", 
        "Teodoro García Egea"
    ], 
    "pieDeFotoNoticia": "Dolores Delgado ", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El PP considera que la exministra de Justicia, Dolores Delgado, debería rechazar ser fiscal general del Estado por \"dignidad\", después de que el pleno del Consejo General del Poder Judicial (CGPJ) haya avalado su nombramiento con 12 votos a favor y 7 en contra.\r\nLa decisión del CGPJ \"obliga a Delgado a rechazar el nombramiento como fiscal general del Estado si le queda alguna dignidad personal y profesional\", según fuentes populares, que añaden que \"no hay ningún precedente de un nombramiento tan cuestionado por la carrera judicial y fiscal\". \r\nEn términos similares se ha pronunciado en su cuenta de Twitter el secretario general del partido, Teodoro García Egea, quien incide en que Delgado debería rechazar el cargo por carecer de la \"imparcialidad necesaria\" para el mismo. \r\nEl dirigente popular añade que su elección para ese puesto muestra una vez más que el presidente del Gobierno tira \"por los suelos\" la separación de poderes. \r\nSu reacción se produce después de que el pleno del CGPJ haya constatado que Delgado cumple los requisitos que exige la ley para el cargo -15 años de ejercicio profesional como jurista de prestigio-, sin mencionar palabras habituales en este tipo de dictámenes, como méritos ni idoneidad del candidato. \r\nSegún informan fuentes del CGPJ, hay un voto particular discrepante al que se adhieren varios vocales y varios votos concurrentes, es decir, que están de acuerdo con el aval, pero plantean discrepancias en la forma.", 
    "fechaPublicacionNoticia": "16.01.2020 - 20:01h", 
    "firmaDeFotoNoticia": "RICARDO RUBIO - EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Jordi Cuixart sale de prisión", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4119239-jordi-cuixart-sale-de-prision/", 
    "resumenNoticia": "Jordi Cuixart, líder Òmniun Cultural ha salido hoy de la prisión de Lledoners para disfrutar de su primer permiso penitenciario. Fue condenado a nueve años...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Jordi Cuixart", 
        "España", 
        "Prisiones"
    ], 
    "tagsNoticia": [
        "España", 
        "Jordi Cuixart", 
        "Prisiones"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "16.01.2020 - 20:34h", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La opinión de los jueces del CGPJ que no votaron a Delgado: \"No se garantiza a la ciudadanía una imagen de autonomía\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119247/0/la-opinion-de-los-siete-jueces-reticentes-a-nombrar-a-delgado-no-se-garantiza-a-la-ciudadania-una-imagen-de-autonomia/", 
    "resumenNoticia": "Los siete vocales del Consejo General del Poder Judicial contrarios a la propuesta de la exministra de Justicia Dolores Delgado como fiscal general creen que...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "CGPJ", 
        "España", 
        "PSOE", 
        "Ejercicio"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "CGPJ", 
        "Ejercicio", 
        "España"
    ], 
    "pieDeFotoNoticia": "Dolores Delgado, en una imagen de archivo", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los siete vocales del Consejo General del Poder Judicial contrarios a la propuesta de la exministra de Justicia Dolores Delgado como fiscal general creen que su candidatura crea \"una apariencia de vinculación\" con el Gobierno que impide garantizar \"la imagen de autonomía e imparcialidad\" de la Fiscalía.\r\n\"No basta que se haga justicia, sino que es necesario que se vea que se hace justicia\", sostienen estos vocales en un voto particular en alusión a un proverbio inglés del que se sirven para argumentar su oposición a Delgado, según han informado fuentes del Consejo.\r\nTras más de una hora de reunión, el CGPJ ha avalado el nombramiento de Delgado con doce votos a favor y siete en contra en un pleno en el que se ha constatado la división entre los vocales.\r\nNuria Díaz, procedente al bloque que se ha opuesto a la propuesta, ha suscrito un voto particular discrepante al que se han adherido sus otros seis compañeros.  En él argumenta que Delgado no es, a su juicio, idónea para desempeñar el cargo y que las funciones que debe cumplir como fiscal general podrían estar \"expuestas al riesgo\" de que el Ejecutivo \"influya en sus decisiones\". Acceder a la Fiscalía General inmediatamente después de cesar de ministra y diputada por el PSOE, dice el voto, \"supone un serio impedimento para garantizar a la ciudadanía la imagen de autonomía e imparcialidad\" que ha de exigirse a este órgano.\r\nLos vocales no ponen en cuestión que Delgado cumpla con los requisitos formales para acceder al cargo (más de 15 años de ejercicio efectivo como jurista de reconocido prestigio), si bien cuestionan que cumpla con \"el requisito de imparcialidad\" que \"tan alta responsabilidad implica\".\r\nTambién añade el voto la \"dificultad que en la práctica puede plantear el hecho de que haya de abstenerse de intervenir en aquellos procedimientos judiciales de los que tuvo conocimiento\" durante su etapa de ministra, como la causa del \"procés\".\r\n\"La confianza de los ciudadanos en que sus tribunales actúan de manera independiente de los demás poderes del Estado exige, como punto de arranque, que exista tal apariencia\", indica el texto. Sostienen además que su deber de garante de la independencia de los tribunales obliga a que \"quien lo ejerza sea impermeable a influencias externas indebidas\". ", 
    "fechaPublicacionNoticia": "16.01.2020 - 20:42h", 
    "firmaDeFotoNoticia": "20M EP", 
    "localizacionNoticia": []
},
{
    "titularNotica": "El Gobierno pide renovar ya el CGPJ y el PP le pide un \"cambio de actitud\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119251/0/gobierno-pide-renovar-ya-cgpj-pp-pide-cambio-actitud/", 
    "resumenNoticia": "Las reticencias que ha encontrado hoy el nombramiento de Delgado como fiscal general del Estado se producen en un CGPJ en funciones desde diciembre de 2018...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PP", 
        "CGPJ", 
        "España"
    ], 
    "tagsNoticia": [
        "PP", 
        "CGPJ", 
        "España"
    ], 
    "pieDeFotoNoticia": "Imagen de la sede del CGPJ en Madrid.", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "Las reticencias que ha encontrado hoy el nombramiento de Delgado como fiscal general del Estado se producen en un CGPJ en funciones desde diciembre de 2018 y a la espera de renovación. También lo están parte de los magistrados del Tribunal Constitucional, sin que de momento PSOE y PP encuentren un consenso, no ya sobre los nombres sino sobre empezar a negociar. El Gobierno ha hecho varios llamamientos, todos públicos, al PP y este miércoles la presidenta del Congreso, Meritxell Batet, recordó en la reunión de la Mesa que los presidentes del CGPJ y del Constitucional enviaron hace meses sendas cartas al Parlamento instando a la renovación de sus miembros.\r\nHasta ahora, ésta ha llegado siempre de la mano de un consenso entre el PP y el PSOE, en base a la lista de 51 nombres elegidos por los jueces. Tras el 10-N en el Congreso se alcanzaría la mayoría de 210 votos necesaria con estos dos partidos a favor, entre los que, sin embargo, de momento no hay contactos formales.\r\nEl presidente del Gobierno, Pedro Sánchez, y este mismo jueves su ministro de Justicia, Juan Carlos Campo, han instado a la \"oposición\" a consensuar la renovación. Sin entrar en si los contactos deberían retomar el pacto que se frustró el año pasado o empezar de cero, el PP espera un \"cambio de actitud\" del Gobierno, tras nombramiento de Delgado o las críticas a la inhabiliación de Quim Torra por parte de la JEC.\r\nEn este contexto, Vox se ha adelantado al pedir las asociaciones de jueces nombres \"de verdad independientes\", provocando malestar en el PP por presuponer que los candidatos de otros grupos no lo son.\r\nEl Poder Judicial ha dado muestra clara del hartazgo por la ausencia de un acuerdo para renovarlo este jueves, cuando el Pleno del CGPJ ha decidido \"paralizar\" el nombramiento de cargos judiciales hasta que los partidos políticos no se pongan de acuerdo para renovar este órgano, así como los cuatro magistrados del Tribunal Constitucional cuyo mandato ha expirado. La congelación afecta en concreto a tres plazas de magistrados de la Sala Segunda del Tribunal Supremo, la presidencia del Tribunal Superior de Justicia de Canarias y la presidencia de la Audiencia de Ourense.\r\nNo obstante, la medida no será permanente. Según ha informado el CGPJ, \"los procesos de cobertura de las vacantes judiciales y gubernativas volverían a ponerse en macha si en un tiempo prudencial no se constatan avances de cara a esa renovación\".", 
    "fechaPublicacionNoticia": "16.01.2020 - 20:53h", 
    "firmaDeFotoNoticia": "Luis García / WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar Bonoloto: resultados de hoy, jueves 16 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119211/0/comprobar-bonoloto-resultados-de-hoy-jueves-16-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Bonoloto del jueves 16 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "bonoloto", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Bonoloto", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora en el sorteo de la Bonoloto del jueves 16 de enero de 2020 corresponde a los siguientes números: 14, 32, 33, 34, 36 y 49. El número complementario es el 11 y el reintegro el 7. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "16.01.2020 - 21:58h", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar Primitiva: resultados de hoy, jueves 16 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119210/0/comprobar-primitiva-resultados-de-hoy-jueves-16-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de La Primitiva del jueves 16 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "primitiva", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación premiada en el sorteo de la Primitiva del jueves 16 de enero de 2020 corresponde a los siguientes números: 01, 12, 17, 18, 30 y 46. El número complementario es el 11 y el reintegro el 2. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "16.01.2020 - 21:59h", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar ONCE: resultados de hoy, jueves 16 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119212/0/comprobar-once-resultados-de-hoy-jueves-16-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la ONCE del jueves 16 de enero de 2020 se conocerán a partir de las 21:30h y se podrán consultar todos los resultados", 
    "keywordsNoticia": [
        "comprobar", 
        "once", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón diario de la ONCE", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El cupón premiado en el sorteo de la ONCE del jueves 16 de enero de 2020 ha sido el 84785. La Paga ha ido a parar al número 038. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl cupón diario de la ONCE ofrece de lunes a jueves, por 1,5 euros, 55 premios de 35.000 euros a las cinco cifras. Además, el cliente tiene la oportunidad, por 0,5 euros más, de jugar también en la serie y ganar ´La Paga´ de 3.000 euros al mes durante 25 años, que se añadirá al premio de 35.000 euros.\r\nLos cupones de la ONCE se comercializan por los 20.000 agentes vendedores. Como siempre, gracias al Terminal Punto de Venta (TPV), el cliente puede elegir el número que más le guste.\r\nPremios de la ONCE\r\n35.000 € a las cinco cifras.500 € al número anterior y posterior al premiado.200 € a las cuatro últimas cifras.20 € a las tres últimas cifras.6 € a las dos últimas cifras.1,5 € al Reintegro a la decena de millar.1,5 € al Reintegro a la última cifra.\r\nPremios adicionales con La Paga:\r\n3.000 € al mes durante 25 años a las 5 cifras del Cupón Diario y serie.0,50 € a la primera cifra del Cupón Diario.0,50 € a la última cifra del Cupón Diario.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "16.01.2020 - 22:00h", 
    "firmaDeFotoNoticia": "ONCE", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Comprobar Lotería Nacional: resultados de hoy, jueves 16 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4119213/0/comprobar-loteria-nacional-resultados-de-hoy-jueves-16-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Lotería Nacional del jueves 16 de enero de 2020 se conocerán a partir de las 21:30h y se podrán consultar", 
    "keywordsNoticia": [
        "comprobar", 
        "loteria", 
        "nacional", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Lotería Nacional", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El primer premio de la Lotería Nacional del jueves 16 de enero de 2020 ha ido a parar al número 88431, mientras que el segundo corresponde al 50890. Los reintegros han caído en los números 0, 1 y 9. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "16.01.2020 - 22:08h", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
}
]