[
{
    "titularNoticia": "Con 12 años fue apuñalada 19 veces por dos amigas: \"Aún duermo con unas tijeras rotas bajo la almohada\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030833/0/apunalada-amigas-duermo-tijeras-rotas-almohada/", 
    "resumenNoticia": "Con solo 12 años, Payton Leutner —de Wisconsin, EE UU— fue apuñalada hasta 19 veces por dos amigas suyas durante una fiesta de pijamas. Ahora, cinco años después, la joven ha roto su silencio y ha contado cómo ha vivido esa pesadilla en una entrevista en la cadena estadounidense ABC.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "EE UU"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Apuñalamientos"
    ], 
    "pieDeFotoNoticia": "La joven Payton Leutner, durante la entrevista para el programa '20/20' de cadena ABC.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Con solo 12 años, Payton Leutner —de Wisconsin, EE UU— fue apuñalada hasta 19 veces por dos amigas suyas durante una fiesta de pijamas. Ahora, cinco años después, la joven ha roto su silencio y ha contado cómo ha vivido esa pesadilla en una entrevista en la cadena estadounidense ABC.\r\nLos hechos ocurrieron el 31 de mayo de 2014, cuando Payton Leutner, Morgan Geyser y Anissa Weier celebraban una fiesta de pijamas tras el cumpleaños de Geyser. Años atrás, Leutner se había hecho amiga de Geyser: \"Era genial dibujando y su imaginación siempre hacía las cosas divertidas\", recuerda Leutner.\r\nSin embargo, todo se truncó en sexto grado, cuando Geyser se hizo amiga de Weier y empezó a obsesionarse con el Slender Man, una criatura ficticia cuya apariencia es la de un hombre alto y delgado, vestido con un traje.\r\n\"Le dije (a Geyser) que me daba miedo y que no me gustaba. Pero a ella le encantaba y pensaba que era real\", indicó Leutner, que se mostró convencida de que fue Weier quien había \"convencido\" a Geyser de que Slender Man existía de verdad.\r\nFue en el 12 cumpleaños de Morgan Geyser cuando se desencadenó todo. Las tres niñas habían estado patinando y habían ido a comer yogur helado antes de celebrar una fiesta de pijamas. Leutner ignoraba en todo momento lo que sus dos amigas habían planeado para ella. \"Nadie podría haber visto venir algo como esto\", rememora la víctima, que ahora tiene 17 años.\r\nSegún las declaraciones posteriores de Geyser y Weier, el plan era matar a Leutner mientras dormía, pero cambiaron de idea y prefirieron hacerlo a la mañana siguiente en un parque cercano.\r\nUna vez allí, las chicas volvieron a cambiar su plan y sugirieron salir a caminar para jugar al escondite en un bosque cercano. \"No le di mucha importancia. Era solo una caminata. ¿Qué cosas malas pueden pasar en Waukesha, Wisconsin?\", se preguntaba Leutner.\r\nDurante el juego del escondite cuando Weier le pidió que se tirara al suelo y se cubriera con palos y hojas. Sin embargo, Geyser sacó un cuchillo de cocina que había traído de su casa y comenzó a apuñalar repetidamente a Leutner.\r\nTras el ataque, del que Leutner tiene un recuerdo borroso, la joven fue abandonada a su suerte en el bosque, herida y ensangrentada. \"Creo que me levanté y agarré un par de árboles, luego caminé hasta que di con un trozo de hierba donde pude acostarme\", ha añadido. Fue allí donde un ciclista la encontró y avisó a Emergencias.\r\nSu recuperación tras el ataque fue difícil, tanto física como emocionalmente, hasta el punto de tener que dormir con su madre para no estar sola por las noches. A día de hoy, Leutner ha confesado que duerme con un par de tijeras rotas bajo la almohada \"por si acaso\".\r\nLos motivos por los que las chicas la habían apuñalado no sorprendieron a Geyser cuando se enteró: tenían intención de matarla para apaciguar al Slender Man y demostrar que era real. \"No me sorprendió en absoluto porque creían tanto en eso que harían cualquier cosa por ello\", ha sostenido.\r\nLo que sí impactó a Leutner, según ha declarado ahora, fue que Geyser y Weier hubieran confesado inmediatamente el ataque y que le hubieran dicho a la policía que lo habían planeado desde hacía tiempo.\r\nGeyser y Weier fueron acusadas y juzgadas por un tribunal de intento de homicidio intencionado en primer grado. Ambas se declararon culpables y fueron sentenciadas a cumplir penas de 40 y 25 años, respectivamente, pero en una institución de salud mental.", 
    "fechaPublicacionNoticia": "2019-10-26T08:46:40Z", 
    "firmaDeFotoNoticia": "ABC", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Dos millones de personas sin electricidad por los incendios de California", 
    "linkNoticia": "https://www.20minutos.es/noticia/4031180/0/millones-personas-sin-electricidad-incendios-california/", 
    "resumenNoticia": "Los bomberos de California (EE UU) continúan luchando...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "California", 
        "Incendio", 
        "EE UU"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Incendio", 
        "California"
    ], 
    "pieDeFotoNoticia": "Varios bomberos apagan las llamas de una casa cerca de Santa Clarita (California).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los bomberos de California (EE UU) continúan luchando contra varios incendios que han quemado extensas áreas y mantienen a 50.000 de personas evacuadas, mientras la compañía eléctrica Pacific Gas &amp; Electric (PG&amp;E) se prepara para cortar el suministro a 2 millones de personas.\r\n\"Esto es definitivamente un evento que estamos llamando histórico y extremo. Lo que lo hace realmente especial es la cantidad de tiempo que estos vientos van a mantenerse\", según David King, del Servicio Nacional del Meteorología de la oficina de Monterrey.\r\nLos esfuerzos de las autoridades se suceden en todo el estado, aunque los más afectados se encuentran en el norte, en los alrededores del área de San Francisco.\r\nAllí, los recursos se centran en tratar de controlar el incendio de Kincade, que ha quemado por el momento 21.900 acres (8.862 hectáreas) en el condado de Sonoma, una zona vinícola que ya se vio afectada en 2017 por un fuego que mató a 30 personas.\r\nLa combinación de los voraces incendios y los fuertes vientos que se esperan en California a lo largo del fin de semana elevan la peligrosidad y el riesgo.\r\nLos pronósticos señalan que los vientos soplarán de manera sostenida entre este sábado y el lunes por la mañana.\r\nEn un comunicado, la compañía eléctrica advirtió de que el potencialmente poderoso y generalizado escenario de sequedad, calor y viento podría amenazar el servicio hasta el lunes, a la vez que se preparaba para cortar el servicio a más de 2 millones de personas.\r\nPG&amp;E ya ha suprimido el suministro en varias zonas rurales ante la caída de cables y el riesgo de que contribuyan a generar nuevos focos de incendio.\r\nLa emergencia se podría extender tras los pronósticos del Servicio Nacional de Meteorología (NWS) especialmente el fin de semana, con poca humedad y fuertes ráfagas de viento en el norte del estado.", 
    "fechaPublicacionNoticia": "2019-10-26T15:00:57Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Impactantes imágenes de la muerte a tiros de un alcalde en Filipinas", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4031256-muerte-tiros-alcalde-filipinas/", 
    "resumenNoticia": "David Navarro, uno de los alcaldes de Filipinas que figuran en la lista del presidente,", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Filipinas", 
        "Sucesos"
    ], 
    "tagsNoticia": [
        "Filipinas", 
        "Sucesos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T16:31:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Chile vive la marcha más grande de su democracia: 1,2 millones de personas claman contra la desigualdad social", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030823/0/chile-manifestacion-mas-grande-democracia-desigualdad-social/", 
    "resumenNoticia": "Las protestas en Chile contra la desigualdad social alcanzaron este viernes un nivel sin precedentes al reunir a alrededor de 1,2 millones de personas en una histórica manifestación en la capital del país para reclamar la salida del presidente Sebastián Piñera y reivindicar hondas reformas sociales.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Chile", 
        "Sebastián Piñera"
    ], 
    "tagsNoticia": [
        "Chile", 
        "Sebastián Piñera"
    ], 
    "pieDeFotoNoticia": "Fotografía aérea que muestra la masiva manifestación para pedir la renuncia del presidente chileno, Sebastián Piñera.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las protestas en Chile contra la desigualdad social alcanzaron este viernes un nivel sin precedentes al reunir a alrededor de 1,2 millones de personas en una histórica manifestación en la capital del país para reclamar la salida del presidente Sebastián Piñera y reivindicar hondas reformas sociales.\r\nLa masiva concentración en la Plaza Italia, punto neurálgico de esta ola de protestas que abarca a todo el país, fue inédita en la historia democrática de Chile y solo es comparable a las movilizaciones de 1988 contra la dictadura del general Augusto Pinochet (1973-1990).\r\nLa gran plaza de Santiago de Chile se quedó pequeña para acoger a todos los manifestantes que estaban convocados para las 17.00 hora local (22.00 hora peninsular española), pero media hora antes ya no había espacio para nadie más y el resto se quedó en las avenidas aledañas sin poder llegar a ella.\r\nNi siquiera las dos Copas América que la selección de Chile ganó en 2015 y 2016 lograron congregar a tantas personas en la emblemática plaza, donde esta vez los chilenos llegaron desde los puntos más lejanos de la ciudad en auténticos ríos de gente.\r\nEl momento más emotivo de la movilización fue cuando se desplegó una bandera nacional gigante con el ya extendido lema \"Chile despertó\", mientras desde uno de los edificios de la plaza se leía otro enorme cartel que decía \"Por la dignidad de nuestro pueblo, a la calle sin miedo\".\r\nDesde el Palacio de La Moneda, sede del Gobierno chileno, el presidente Sebastián Piñera realizó un seguimiento de los acontecimientos y en Twitter hizo caso omiso a quienes le piden su dimisión.\r\n\"Los chilenos piden un Chile más justo y solidario y la marcha abre grandes caminos de futuro y esperanza. Todos hemos escuchado el mensaje. Todos hemos cambiado. Con unidad y ayuda de Dios, recorreremos el camino a ese Chile mejor para todos\", escribió el mandatario.\r\nLa marcha actuó como un tsunami sobre el \"oasis\" de tranquilidad que para Piñera era Chile solo seis días antes de que estallaran esta serie de protestas que mantienen al país por octavo día en estado de excepción.\r\nA las reivindicaciones de mejores salarios y pensiones y precios más justos para la luz, el gas, la educación universitaria y los servicios de salud, ahora se suma la indignación contra el Gobierno por la represión y excesos presuntamente cometidos por las fuerzas del orden contra la población en los días anteriores.\r\nEl tono pacífico duró unas dos horas, cuando los antidisturbios comenzaron a actuar con el lanzamiento de gases lacrimógenos a la masa, lo que llevó a dispersar rápidamente la manifestación y la mayoría de los participantes puso rumbo a su casa antes de que se iniciase la octava noche de toque de queda en la capital.\r\nEn ese momento el vandalismo entró en juego y algunos encapuchados prendieron fuego a las entradas de la estación Baquedano, del Metro de Santiago, donde en las concentraciones de días atrás se ha denunciado un presunto centro de torturas por parte del Instituto Nacional de Derechos Humanos (INDH).\r\nLa confusión fue aprovechada por otro grupo para saquear un supermercado cercano, otro más de los al menos 330 que han sido robados e incluso quemados desde el viernes pasado.\r\nHasta el momento, la ola de protestas deja un saldo de al menos 19 muertos, de ellos seis extranjeros y cinco presuntamente a manos de agentes del Estado; los heridos no son menos de 600 y los detenidos superan los 6.000, según la Fiscalía.\r\nLas pérdidas comerciales en estos ocho días de disturbios alcanzan los 1.400 millones de dólares, según la Cámara de Comercio de Santiago (CCS), de ellos 900 por destrozos y saqueos en 25.000 locales comerciales y 500 millones por lucro cesante.\r\nMientras tanto, Naciones Unidas comenzó a preparar la misión que hará una inspección sobre la actuación de las fuerzas de seguridad chilenas en estas protestas, a petición de la expresidenta de Chile Michelle Bachelet, ahora Alta Comisionada de la ONU para los Derechos Humanos.\r\n\"Por supuesto que existe preocupación en la ONU\", dijo el representante de la oficina de Bachelet para Suramérica, Xavier Mena, tras reunirse con el director del INDH, Sergio Micco.\r\nAsí Chile llega a su segundo fin de semana consecutivo de protestas sin que la tensión se reduzca por la indignación creciente de los manifestantes, pues cuanto más tiempo pasan sin un cambio político más fuerte es el descontento.", 
    "fechaPublicacionNoticia": "2019-10-26T07:24:09Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Piñera pide a todos sus ministros que renuncien para formar un nuevo Gobierno", 
    "linkNoticia": "https://www.20minutos.es/noticia/4031189/0/pinera-pide-ministros-renuncien-formar-nuevo-gobierno/", 
    "resumenNoticia": "El presidente de Chile, Sebastián Piñera,...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Chile", 
        "Sebastián Piñera"
    ], 
    "tagsNoticia": [
        "Chile", 
        "Sebastián Piñera"
    ], 
    "pieDeFotoNoticia": "Varios manifestantes durante la masiva manifestación en Santiago de Chile.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de Chile, Sebastián Piñera, ha ordenado este sábado a todos sus ministros que pongan sus cargos a disposición del mandatario en el primer paso para la configuración de un nuevo Ejecutivo que responda a las demandas de cambio solicitadas por la población tras ocho días de protestas, y después de que la última, celebrada este viernes, reuniese a más de un millón de personas en una marcha en Santiago de Chile.\r\n\"He pedido a todos los ministros poner su cargos a disposición para poder estructurar un nuevo gabinete para poder enfrentar estas nuevas demandas y hacernos cargo de los nuevos tiempos\", ha confirmado el mandatario en una comparecencia recogida por el diario La Tercera. \r\nA continuación, Piñera ha solicitado al Congreso chileno que respalde el \"enorme esfuerzo\" a acometer para aplicar el \"amplio y profundo\" programa de reformas que solicita la población.\r\nPiñera, minutos antes, había ordenado el levantamiento del toque de queda en Santiago después de la conducta \"ejemplar\" demostrada por el millón de ciudadanos que salieron este viernes a las calles del país para expresar en paz sus críticas a la política económica del Gobierno.\r\n\"Hemos visto un mensaje que estaba muy presente en el alma de los chilenos, ya que lo han expresado con una elocuencia que nos ha llegado a todos. La marcha de ayer fue un fuerte mensaje. Un mensaje de una inmensa mayoría de chilenos que pide un Chile más justo, más solidario. Todos escuchamos ese mensaje. Todos hemos cambiado y estamos con una nueva actitud\", ha manifestado. \r\nEl presidente ha añadido que \"si las circunstancias lo permiten, es mi intención levantar todos los estados de emergencia a partir de las 24 horas de este domingo\", minutos antes de que las Fuerzas Armadas del país comenzaran a anunciar el levantamiento paulatino del toque de queda, primero en Valparaíso, después en Concepción y finalmente en Santiago. \r\n\"Durante el transcurrir de los días, la Región Metropolitana ha alcanzado índices de normalidad, tanto en el funcionamiento de la ciudad como en la vida de los habitantes, logrado gracias a la contribución de todos los ciudadanos. En consideración a lo expuesto, se ha evaluado que las actuales condiciones permiten resolver que no habrá toque de queda en la región metropolitana de Santiago a partir de este momento\", ha manifestado el Ejército en un comunicado.\r\nAsimismo, el Ministerio del Interior ha indicado una \"disminución de eventos graves\" durante la madrugada de este sábado en el país, \"de 61 a 33, entre ellos dos incendios provocados a Supermercados en Pudahuel y Valparaíso\".\r\nPiñera ha concluido su comparecencia con la promesa de publicar un balance definitivo de las víctimas durante las protestas cuando existan garantías de que los disturbios han terminado en todo el territorio nacional.", 
    "fechaPublicacionNoticia": "2019-10-26T15:26:16Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "PP defiende un debate con los responsables económicos", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4030910-pp-defiende-un-debate-con-los-responsables-economicos/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "PP", 
        "Europa Press", 
        "PP", 
        "economía", 
        "macroeconomía", 
        "microeconomía", 
        "Congreso"
    ], 
    "tagsNoticia": [
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T09:43:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Franco ve \"sospechoso\" el urbanismo de Espinosa y Monasterio", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031069-franco-ve-sospechoso-el-urbanismo-de-espinosa-y-monasterio/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Franco", 
        "Europa Press", 
        "PSOE", 
        "José Manuel Franco", 
        "Vox", 
        "Espinosa de los Monteros", 
        "Rocío Monasterio"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Europa", 
        "Vox", 
        "José Manuel Franco", 
        "Rocío Monasterio"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T12:19:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Vox llena Colón contra el separatismo: \"Nos hemos quedado solos\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031090-vox-llena-colon-contra-el-separatismo-nos-hemos-quedado-solos/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Vox", 
        "Europa Press", 
        "VOX", 
        "Santiago Abascal", 
        "Madrid", 
        "Colón"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T12:43:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Smith: \"Ha habido una rebelión y esa rebelión sigue en marcha\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031131-smith-ha-habido-una-rebelion-y-esa-rebelion-sigue-en-marcha/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Europa Press", 
        "VOX", 
        "Ortega Smith"
    ], 
    "tagsNoticia": [
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T13:40:03Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rivera avisa a Sánchez de que \"el problema se extiende\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031235-rivera-avisa-a-sanchez-de-que-el-problema-se-extiende/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Europa Press", 
        "Ciudadanos", 
        "Albert Rivera", 
        "Pedro Sánchez", 
        "PSOE", 
        "gobierno", 
        "elecciones", 
        "chantaje"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Pedro Sánchez", 
        "Albert Rivera"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T16:10:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Vox llena la plaza de Colón donde muestra una bandera kilométrica", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031265-vox-llena-la-plaza-de-colon-donde-muestra-una-bandera-kilometrica/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Vox", 
        "Bandera", 
        "Europa Press", 
        "Vox", 
        "Santiago Abascal", 
        "plaza de Colón", 
        "Elecciones Generales", 
        "PP", 
        "Ciudadanos", 
        "Cataluña", 
        "separatismo", 
        "Tribunal Supremo"
    ], 
    "tagsNoticia": [
        "PP", 
        "Tribunal Supremo", 
        "Elecciones Generales", 
        "Europa", 
        "Ciudadanos", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T16:46:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Liberales ibéricos: la nueva campaña de Ciudadanos", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031276-liberales-ibericos-la-nueva-campana-de-ciudadanos/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Ciudadanos", 
        "Europa Press", 
        "Ciudadanos", 
        "Albert Rivera", 
        "Elecciones Generales", 
        "PSOE", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Elecciones Generales", 
        "Europa", 
        "Pedro Sánchez", 
        "Albert Rivera"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T17:07:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El manifiesto independentista marca la jornada política", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031303-el-manifiesto-independentista-marca-la-jornada-politica/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Manifiesto", 
        "Política", 
        "Europa Press", 
        "Cataluña", 
        "Procés", 
        "PSOE", 
        "Ciudadanos", 
        "PP", 
        "Quim Torra"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Europa", 
        "Ciudadanos", 
        "Quim Torra"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T17:40:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Lanzan huevos y latas en Barcelona a los furgones de la Policía", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031340-lanzan-huevos-y-latas-en-barcelona-a-los-furgones-de-la-policia/", 
    "resumenNoticia": "Manifestantes independentistas han lanzado huevos y latas en Barcelona a los furgones de la Policía Nacional en la protesta ante la Jefatura por la actuación...", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Huevos", 
        "Europa Press", 
        "Barcelona", 
        "Jefatura Superior de Policía", 
        "concentración", 
        "sentencia", 
        "proceso independentista"
    ], 
    "tagsNoticia": [
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T18:49:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "g-20", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4031286-g-20/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "G-20", 
        "Europa Press", 
        "Reyes Maroto", 
        "ministerio de Industria", 
        "G20", 
        "alianzas internacionales"
    ], 
    "tagsNoticia": [
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-26T17:13:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "España tiene seis meses para escoger entre horario de invierno o de verano", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030997/0/espana-seis-meses-escoger-horario-invierno-verano/", 
    "resumenNoticia": "España debe decidir antes de que se inicie el mes de abril de 2020 si prefiere mantenerse en el horario de invierno o en el de verano a partir de 2021, momento...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Cambio de Hora", 
        "España", 
        "Invierno", 
        "Europa", 
        "Comisión Europea"
    ], 
    "tagsNoticia": [
        "Invierno", 
        "Verano", 
        "Europa", 
        "Cambio de Hora", 
        "España", 
        "Comisión Europea"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de un reloj.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "España debe decidir antes de que se inicie el mes de abril de 2020 si prefiere mantenerse en el horario de invierno o en el de verano a partir de 2021, momento en que la Comisión Europea pretende terminar con el cambio de hora, siguiendo el deseo expresado por el 80% de los ciudadanos en una encuesta realizada en 2018.\r\nCon este resultado, la Comisión propuso acabar con esta práctica y que en marzo de 2019 se produjese el último cambio de hora. Sin embargo, la falta de consenso entre los estados y las evaluaciones de impacto ha hecho que Europa retrase hasta 2021 la posible anulación del cambio horario, dando además la posibilidad a los distintos países de optar por permanecer en el horario de invierno o en el de verano.\r\nEl dilema en España se produce porque aunque la mayoría de la población, un 65% según una encuesta realizada por el Centro de Investigaciones Sociológicas (CIS) el pasado noviembre prefiere el horario de verano, multitud de informes técnicos concluyen que lo más racional sería que el país se quedara con el horario de invierno todo el año, ya que de seguir en el veraniego sería el país donde más tarde amanecería y anochecería (exceptuando las zonas muy próximas al polo norte en pleno invierno y verano), algo que llega a su máximo extremo en la ciudad de Vigo.\r\nEspaña, geográficamente, está ubicada en el huso UTC/GMT+1, en coincidencia con la mayor parte de Europa, a excepción de Reino Unido, Irlanda y Portugal, que se mantienen en el UTC/GMT+0. Esta adscripción de huso es la que marca desde 1940 la “hora oficial” española, adelantada en 60 minutos a la “hora universal”.\r\nEn la latitud española las horas de luz son las mismas en todo el territorio, en torno a 10 en invierno y 14 en verano, pero no amanece o anochece a la misma hora en el este que en el oeste, pudiendo haber más de una hora de diferencia de un extremo al otro.\r\nSi España opta por adoptar de forma permanente el horario de verano, el último cambio de horatendrá lugar en marzo de 2021. Por el contrario, en los países que decidan permanecer en el horario de invierno, el reloj se cambiará por última vez en octubre de 2021.\r\nEste cuestionamiento del cambio de hora llegó después de que la Comisión de Industria, Investigación y Energía del Parlamento Europeo publicara en febrero de 2019 un informe en el que se puntualiza que los cambios estacionales de hora pueden producir ahorros en el consumo de energía, pero que son marginales y que no hay certeza que se obtengan en todos los estados miembros.\r\nEl informe también indica que puede haber ahorros en iluminación, pero que no es tan obvio que ocurra lo mismo con la calefacción, pues podría incluso aumentar su consumo. Además, según indicaron los expertos, los resultados son difíciles de interpretar ya que están muy influenciados por factores externos, tales como la meteorología, la geografía y el comportamiento de los usuarios.\r\nEn España, no existen informes actualizados que permitan asegurar que el cambio de hora lleve asociados ahorros energéticos. Además, las nuevas exigencias de eficiencia energética en iluminación, en los sistemas de climatización, y en los propios edificios, así como la progresiva introducción del autoconsumo alteran significativamente los análisis que originalmente se utilizaban para calcular estos datos.", 
    "fechaPublicacionNoticia": "2019-10-26T11:23:24Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Desmantelan en Marruecos un grupo yihadista del ISIS con armas, productos químicos y equipos de submarinismo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4029868/0/desmantelan-grupo-yihadista-marruecos-armas-productos-quimicos-submarinismo/", 
    "resumenNoticia": "La policía marroquí desmanteló este viernes una supuesta célula terrorista compuesta por seis personas vinculadas al grupo yihadista Estado Islámico (EI),...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Yihad", 
        "Yihadistas", 
        "Estado Islámico", 
        "Terrorismo", 
        "Marruecos"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Marruecos", 
        "Estado Islámico", 
        "Yihad", 
        "Yihadistas"
    ], 
    "pieDeFotoNoticia": "Bandera de Estado Islámico, en una imagen de archivo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La policía de Marruecos ha desmantelado una supuesta célula terrorista compuesta por seis personas vinculadas al grupo yihadista Estado Islámico (EI), con base principal en la periferia de la ciudad de Casablanca.\r\nUn responsable de seguridad marroquí ha explicado que esas personas, que habían adquirido un arsenal de armas blancas y de fuego, fueron arrestadas en operaciones simultáneas en la ciudades norteñas de Chauen y Uazán y en la localidad de Tamaris, cerca de Casablanca.\r\nEn esa última población, los supuestos terroristas tenían un escondite en una casa para ocultar armas, productos químicos y diferentes tipos de equipos que supuestamente adquirieron para llevar a cabo sus planes terroristas, agregó.\r\nLa policía halló en ese escondite y en las casas de los detenidos dos rifles de caza, tres pistolas (dos de ellas cargadas), una cantidad de municiones de diferente calibre, dos banderas del EI y un manuscrito de pleitesía hacia el cabecilla del grupo terrorista, Abu Bakr al Bagdadi, precisó la fuente.\r\nAsimismo, fueron encontradas varias armas blancas de diferentes tipos, 13 bolsas de distintos tamaños con productos químicos y botellas con líquidos sospechosos, que la policía cree que podrían ser ingredientes para fabricar cargas explosivas.\r\nLos servicios de seguridad descubrieron equipos de navegación y submarinismo, entre ellos una barca neumática, una brújula, trajes de protección térmica, y cámaras y linternas acuáticas, así como una ballesta.\r\nAdemás, hallaron teléfonos móviles, pasamontañas, guantes, prismáticos, transmisores-receptores portátiles (walkie-talkie), y varias esposas de metal y plástico.\r\nLa operación fue desarrollada por el Buró Central de Investigación Judicial (BCIJ, órgano antiterrorista) en coordinación con la Dirección General de Seguridad Nacional (DGSN) y los arrestados serán presentados ante la justicia cuando terminen los interrogatorios policiales.\r\nEl servicio antiterrorista marroquí desmantela con frecuencia grupos simpatizantes yihadistas, presentados casi siempre como seguidores del EI, y que tienen entre sus objetivos instalaciones policiales, turísticas o diplomáticas.\r\nLa única vez que uno de estos grupos pudo pasar a la acción fue el pasado diciembre, cuando asesinaron a dos turistas escandinavas (una degollada y otra decapitada) dentro de una tienda de campaña en las faldas del Alto Atlas marroquí.", 
    "fechaPublicacionNoticia": "2019-10-25T12:15:18Z", 
    "firmaDeFotoNoticia": "ALAA AL-MARJANI/SIRIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La agresión de un policía a una niña en EE UU por tomar demasiada leche", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030349/0/agresion-policia-nina-eeuu-leche/", 
    "resumenNoticia": "Un agente de policía encargado de la vigilancia y seguridad en las escuelas ha renunciado a su cargo tras la difusión de unas imágenes en las que arroja con violencia al suelo a una niña de 11 años que había tenido un problema con el director del centro por tomar más leche de la que debía en la cafetería del colegio.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Leche", 
        "EE UU"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Leche"
    ], 
    "pieDeFotoNoticia": "Momento de la agresión de un policía a una niña en EE UU.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un agente de policía encargado de la vigilancia y seguridad en las escuelas en EE UU ha renunciado a su cargo tras la difusión de unas imágenes en las que arroja con violencia al suelo a una niña de 11 años que había tenido un problema con el director del centro por tomar más leche de la que debía en la cafetería del colegio.\r\nLos hechos ocurrieron en la escuela Mesa View de Farmington, en el estado de Nuevo México, el pasado 27 de agosto, si bien las imágenes han salido a la luz ahora, según informa Fox News.\r\nEl vídeo muestra al agente, Zachary Christensen, quejándose sobre el comportamiento de la niña y amenazándola con arrestarla. \"Esta mañana fue directamente a la cafetería, tomó más leche de la que debía, tiró la leche al suelo\", se oye comentar a Christensen.\r\n\"Está bien, ya he tenido suficiente\", agrega poco después, antes de quitarle la mochila a la menor y preguntarle qué está haciendo. \"No vas a atacar al director\", le dice el agente, que empuja a la niña contra la pared y le exige que ponga sus manos en la espalda.\r\nMientras Christensen intenta esposarla, la niña se queja de que le está haciendo daño. Finalmente, la tira al suelo y, entre lloros de la menor, el agente le ordena que se dé la vuelta y le advierte: \"No te resistas\".\r\nEl pasado domingo, el jefe de la Policía de Farmington, Steven Hebbe, anunció que Christensen había renunciado a su cargo el 1 de octubre. Según Hebbe, el comportamiento que mostraron las imágenes no cumple con los estándares del departamento y ha remarcado que \"no hay excusa para la forma en que se trató a esa niña\".", 
    "fechaPublicacionNoticia": "2019-10-25T16:01:31Z", 
    "firmaDeFotoNoticia": "Michael Harriot / YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El FBI revela al fin la causa de la muerte de varios turistas estadounidenses en República Dominicana", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030633/0/fbi-causa-muerte-turistas-estadounidenses-republica-dominicana/", 
    "resumenNoticia": "Después de meses de investigación, el FBI ha determinado el motivo de la muerte de tres turistas estadounidenses...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "República Dominicana", 
        "FBI", 
        "Turismo"
    ], 
    "tagsNoticia": [
        "Turismo", 
        "FBI", 
        "República Dominicana"
    ], 
    "pieDeFotoNoticia": "De los 6.5 millones de turistas que recibió en 2018 la isla, 2,2 millones son de EE UU.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Después de meses de investigación, el FBI ha determinado el motivo de la muerte de tres turistas estadounidenses que fallecieron en mayo en República Dominicana y cuyo deceso provocó un gran revuelo en el país. Los investigadores han revelado que se produjeron por causas naturales, de acuerdo con las pruebas toxicológicas practicadas a los cuerpos.\r\nEste hallazgo confirma la teoría de las autoridades locales que con anterioridad habían señalado la ausencia de signos de violencia. Las tres muertes se produjeron a causa de un fallo respiratorio, provocado por un edema pulmonar. \r\nEl pasado junio, las alarmas saltaron en Estados Unidos cuando la cifra de ciudadanos de esta nacionalidad fallecidos en extrañas circunstancias en 'resorts' de la República Dominicana ascendió a una docena.\r\nEntre los tres fallecidos se encuentran Nathaniel E. Holmes y Cynthia A. Day, un matrimonio de Maryland, que murió durante la noche del 30 de mayo en su habitación del Hotel Grand Bahía Príncipe La Romana Resort, en San Pedro de Macoris, de acuerdo con la cadna ABC.\r\nLa tercerca fallecida cuya muerte ha sido esclarecida es Miranda Schaup-Werner, de Pennsylvania, que fue hallada muerta en el Hotel Luxury Bahia Principe Bouganville cinco días antes, el 25 de mayo.\r\nLos abogados de ambas familias han mostrado sus dudas ante la posibilidad de que se trate de fallecimientos por causas naturales y han reclamado que continúen las investigaciones, según recoge The New York Times.\r\nLa Policía ha descartado que en las tres muertes concurriera ningún tipo de violencia y ha descartado que pudieran producirse por envenamiento por metanol en alcohol contaminado. \r\nEn los últimos meses, han muerto en la República Dominicana al menos una docena de estadounidenses, lo que desató la alarma en el país norteamericano y provocó que algunos de sus ciudadanos se mostraran reacios a viajar al estado caribeño. \r\nAproximadamente, 2,7 millones de estadounidenses visitan anualmente República Dominicana", 
    "fechaPublicacionNoticia": "2019-10-25T18:23:59Z", 
    "firmaDeFotoNoticia": "20.MINUTOS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Tensión a la salida de la familia Franco de Mingorrubio", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4030102-tension-a-la-salida-de-la-familia-franco-de-mingorrubio/", 
    "resumenNoticia": "La familia Franco indignada a la salida del cementerio Mingorrubio: \"Qué vergüenza\", \"que nos dejen salir\", \"un poquito de dignidad después de lo que han...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Familia", 
        "España", 
        "Franco", 
        "Exhumación de Franco", 
        "Cementerio de Mingorrubio"
    ], 
    "tagsNoticia": [
        "Franco", 
        "España", 
        "Exhumación de Franco", 
        "Familia", 
        "Cementerio de Mingorrubio"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-25T13:35:07Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno quiere convertir el Valle de los Caídos en un espacio que \"ayude a la memoria de las víctimas\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4029928/0/gobierno-valle-caidos-recordar-victimas/", 
    "resumenNoticia": "El Gobierno no ha profundizado todavía en las posibilidades que la exhumación de Franco del Valle de los Caídos abre para el futuro del mausoleo, pero sí...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Valle de los Caídos", 
        "Franquismo", 
        "Franco", 
        "Isabel Celaá", 
        "Memoria Histórica", 
        "Exhumación de Franco"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Franquismo", 
        "Memoria Histórica", 
        "Valle de los Caídos", 
        "España", 
        "Isabel Celaá", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "El Valle de los Caídos, lugar donde descansaban los restos del dictador Franco.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Gobierno no ha profundizado todavía en las posibilidades que la exhumación de Franco del Valle de los Caídos abre para el futuro del mausoleo, pero sí tiene claro que el enclave debería transformarse en un \"espacio\" que \"ayude a la memoria de las víctimas\" de la Guerra Civil y \"no ofenda a nadie\".\r\nEn la rueda de prensa posterior a la reunión del Consejo de Ministros, la ministra portavoz en funciones, Isabel Celaá, ha reconocido que el Ejecutivo no ha hecho aún la \"reflexión\" sobre el futuro del monumento del que este jueves salieron los restos del dictador para ser inhumados en un panteón familiar del cementerio de Mingorrubio, en El Pardo.\r\nPero al mismo tiempo ha dejado claro que el Gobierno \"tiene la intención de continuar trabajando en la memoria y la redignificación de todas las víctimas, conforme a la Ley de Memoria Histórica\".\r\nPor ello ha asegurado que \"pronto\" iniciará sus trabajos al respecto y ha aludido al informe que en 2011 elaboró una comisión de expertos para hacer propuestas sobre el futuro del enclave de cara a su \"resignificación\", entre las cuales se planteaba como primer paso la exhumación de los restos de Francisco Franco.\r\n\"El Gobierno no va a correr más que la propia historia\", ha apuntado igualmente la ministra, quien ha recordado que ha costado 44 años exhumar al dictador y ahora \"toca pensar en lo siguiente\", que es precisamente definir el destino del Valle.", 
    "fechaPublicacionNoticia": "2019-10-25T12:34:55Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Queipo de Llano, el golpista cuyos restos serán próximamente exhumados de la Basílica de la Macarena de Sevilla", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030271/0/queipo-llano-golpista-cuyos-restos-seran-proximamente-exhumados-basilica-macarena-sevilla/", 
    "resumenNoticia": "Después de que este jueves se produjese la exhumación de Franco y sus restos fueran desalojados del Valle de los Caídos, el PSOE andaluz y Adelante Andalucía han puesto el foco en otro golpista sepultado en un lugar de honor: Queipo de Llano, cuyos restos se encuentran en la Basílica de la Macarena en Sevilla.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Queipo de Llano", 
        "Andalucía", 
        "Guerra Civil", 
        "Adelante Andalucía", 
        "Exhumación de Franco", 
        "Franco", 
        "PSOE", 
        "Federico García Lorca"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Franco", 
        "Guerra Civil", 
        "Andalucía", 
        "Federico García Lorca", 
        "Exhumación de Franco", 
        "Adelante Andalucía", 
        "Queipo de Llano"
    ], 
    "pieDeFotoNoticia": "Queipo de llano.", 
    "autorNoticia": [
        "Jorge García"
    ], 
    "cuerpoNoticia": "Después de que este jueves se produjese la exhumación de Franco y sus restos fueran desalojados del Valle de los Caídos, el PSOE andaluz y Adelante Andalucía han puesto el foco en otro golpista sepultado en un lugar de honor: Queipo de Llano, cuyos restos se encuentran en la Basílica de la Macarena en Sevilla.\r\nMucho menos conocido por razones obvias, lo cierto es que Queipo de Llano fue un personaje clave en el golpe de estado de 1936 y en la Guerra Civil, muy especialmente en lo que respecta a Andalucía. Y no es de extrañar la controversia que suscita su lugar de reposo, teniendo en cuenta la responsabilidad que se le imputa en la muerte de cerca de 54.000 personas y en el fusilamiento de Federico García Lorca, icono literario andaluz por excelencia.\r\nNacido en Tordesillas (Valladolid) en 1875, Gonzalo Queipo de Llano emprendió desde bien joven la carrera militar, en la que destacó por su participación en algunas de las guerras claves en la historia española. Su debut se produjo en la Guerra de Cuba, a la que partió en 1896 con solo 21 años de Edad. Por su participación en esta campaña, fue galardonado con cinco cruces de la Reina Cristina y fue ascendido a Capitán.\r\nA su regreso, fue enviado a Melilla, donde participó en la campaña militar iniciada tras el Desastre del Barranco del Lobo. Un año después, ya de vuelta en la península, promovió varias protestas entre los militares (entre ellas, las dirigidas contra el entonces Ministro de la Guerra, Agustín Luque) e incluso llegó a ser arrestado por su participación frustrada en un duelo con el director de una revista de temática militar, un escándalo que le valió dos meses de encarcelamiento en una prisión militar. No sería la última vez que atraería la atención de las autoridades por este motivo, ya que en tras la publicación del Expediente Picasso, siendo ya coronel, apadrinó  al general José Sanjurjo en un duelo contra el también coronel José Riquelme en un caso muy sonado en la prensa del momento.\r\nDurante la dictadura de Primo de Rivera mantuvo frecuentes desavenencias con el general, anteriormente amigo suyo, por lo que fue frecuentemente trasladado entre distintos Gobiernos Militares de Andalucía y Marruecos hasta, finalmente, ser enviado a la reserva por el propio dictador, calificado de \"indisciplinado, díscolo y difícil de ser mandado\".\r\nLas diferencias con Primo de Rivera llegaron a tal punto que, una vez caída la dictadura, se vio envuelto en una pelea a puñetazos en una cafetería con los hijos del exdictador (entre ellos José Antonio, fundador de la Falange), según narra el Sancho Dávila, que durante los primeros años del franquismo fue nombrado jefe territorial de Andalucía.\r\nDurante la \"dictablanda\" de Berenguer, el periodo que siguió a la dictadura de Primo de Rivera, Queipo de Llano participó en el 'putsch' prorrepublicano de Cuatro Vientos (Madrid) en 1930. El alzamiento fue un absoluto fracaso, y el militar tuvo que exiliarse en Francia, pero le valió ser erigido como uno de los héroes republicanos de la época y le permitió trabar amistad con otros republicanos exiliados como Indalecio Prieto.\r\nGracias a ello, con la proclamación de la II República pudo regresar a España e incluso ser nombrado capitán general de Madrid y convertirse en una pieza fundamental de las reformas de Manuel Azaña.\r\nEl ascenso de Queipo de Llano por el escalafón militar en estos años fue imparable, y fue pronto ascendido a general de división y Jefe del Cuarto militar del Presidente de la República bajo el mandato de Niceto Alcalá Zamora. Precisamente, se emparentaría con este al casarse los hijos de ambos.\r\nEsta prosperidad no duro mucho, sin embargo, debido a sus frecuentes intromisiones en política. Por este motivo, los Gobiernos republicanos lo fueron relegando a puestos menores, lo que alimentaría su resentimiento hacia la causa republicana, que tan fervientemente había defendido.\r\nDurante el año 36, Queipo de Llano, entonces Inspector General de Carabineros, viajaba frecuentemente por distintos puntos de España. Al mismo tiempo, tuvo conocimiento del golpe de estado que planeaban los generales Mola, Sanjurjo, Franco y Goded, e insistió en participar, pese al recelo inicial de este grupo. Según reconocería en sus memorias, fue esta itinerancia la que le permitió establecer contacto con estas personalidades, dispersadas por la geografía española ante las sospechas republicanas, e incluso convencer a Miguel Cabanellas para su anexión a la causa. En junio de ese año, apenas un mes antes de la rebelión se decidió su adscripción a la Guarnición de Sevilla, determinando el papel que habría de jugar en el golpe de estado.\r\nTras el estallido del golpe, Queipo de Llano se rodeó de una camarilla de militares sublevados y fue tomando los principales puestos de poder en la organización militar de la ciudad sin encontrar apenas oposición. En pocos días, con la ayuda de grupos armados informales de orientación falangista y del Tercio y los Regulares de Cádiz, redujo todos los focos de resistencia institucional o popular, llegando a disparar la artillería contra edificios civiles.\r\nFinalmente, la toma de la ciudad se consumó con la lectura en la Plaza Nueva del bando firmado por el propio Queipo de Llano que declaraba el estado de guerra.\r\nLos registros civiles de los juzgados elaborados por los mismos sublevados evidencian la extrema crueldad de la represión que se desató en la ciudad: para la aplicación del bando de guerra, se llegan a aducir motivos como \"ser votante de izquierdas\", \"ser familia de republicanos destacados\". Muchas de estas acusaciones eran lanzadas por los propios vecinos de los fallecidos.\r\nEn este periodo, el historiador hispanista Ian Gibson afirma que el mismo Queipo de Llano ordenó en una conversación telefónica el fusilamiento del poeta federico García Lorca.\r\nEstos registros desaparecen a los pocos días del golpe, a medida que se iba extendiendo por las provincias andaluzas, ya que el general dictó instrucciones precisas para que las muertes no fuesen anotadas y minimizar así la evidencia de las mismas, una situación que se prolongaría hasta febrero de 1937, comienzo de la 'represión institucionalizada' a base de consejos de guerra.\r\nEn este periodo, Queipo de Llano utilizó la radio, en particular Radio Sevilla, como instrumento del terror. Todos los días, a las 10 de la noche, lanzaba sus llamadas \"charlas\" en las que buscaba infundir el miedo en los republicanos y azuzar a los rebeldes. En una de estas apariciones, llegaría a declarar sobre las mujeres republicanas: \"Ahora por lo menos sabrán lo que son hombres de verdad, y no milicianos maricones. No se van a librar por mucho que berreen y pataleen\".\r\nEl 8 de febrero de 1937 ordenó el bombardeo de las personas que huían de la ocupación de Málaga por la carretera de Almería, en el que fallecieron entre 3.000 y 5.000 personas. Además, según cifras del historiador Hugh Thomas, en la recién tomada ciudad se fusiló a unas 8.000 personas, de las que se conocen los nombres de al menos 6.100.\r\nEn total, se atribuye a Queipo de Llano la muerte de al menos 54.000 personas (de acuerdo a las cifras del historiador sevillano Leandro Álvarez Rey) cuyos cadáveres se han hallado en 708 fosas comunes por toda la Comunidad Autónoma.\r\nAl fin de la guerra, Queipo de Llano fue ascendido de nuevo al rango de teniente general y presentado como un héroe en Sevilla. Pero los honores no tardaron en dar paso a la marginación. Debido a su fuerte carácter, pronto empezó a ser considerado incómodo por el incipiente régimen, que trató de mantenerle apartado enviándole en distintos viajes diplomáticos a Alemania e Italia.\r\nSus exabruptos verbales le valieron la enemistad de dos figuras muy poderosas, el general Varela y Serrano Suñer, lo que unido a una cierta antipatía personal de Franco que se remontaba a las estancias en África del general (en las que fue superior de Franco) le valió, al tiempo que era galardonado de cara a la galería (con la Cruz Laureada de San Fernando e incluso con un título nobiliario, marqués de Queipo de Llano), ser despojado de toda clase de responsabilidades hasta terminar retirado en propiedad de varias fincas, algunas de ellas en la Cartuja sevillana.\r\nMurió, finalmente, en 1951, y fue enterrado en la Basílica de la Macarena, cuya construcción patrocinó y de donde, en aplicación de la Ley Andaluza de Memoria Histórica y con la cooperación de la cofradía, se espera que sus restos sean retirados próximamente.", 
    "fechaPublicacionNoticia": "2019-10-25T14:54:19Z", 
    "firmaDeFotoNoticia": "WIKIMEDIA COMMONS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El ataque de Lucía Etxebarria a Irene Montero por los cuatro pisos de alquiler que tiene el padre de Pablo Iglesias", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030631/0/ataque-lucia-etxebarria-irene-montero-pisos-padre-pablo-iglesias/", 
    "resumenNoticia": "El pasado miércoles, Irene Montero, portavoz de", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Lucía Etxebarria", 
        "Irene Montero", 
        "Pablo Iglesias", 
        "España"
    ], 
    "tagsNoticia": [
        "Lucía Etxebarria", 
        "Pablo Iglesias", 
        "Irene Montero"
    ], 
    "pieDeFotoNoticia": "Lucia Etxebarría. Periodista y escritora.", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El pasado miércoles, Irene Montero, portavoz de Unidas Podemos, subió un vídeo a las redes sociales en el que denunciaba que la propietaria de un piso en Barcelona le había subido de manera abusiva a sus inquilinos el precio del alquiler. Las críticas llegaron porque Montero identificó con nombre y apellidos a la dueña del citado piso.\r\n\"Livia, Juan y sus tres hijos pueden ser desahuciados por no poder afrontar la subida abusiva de su alquiler. Pedimos a la propietaria de la casa, Esther Argerich, que negocie una solución para que puedan seguir en el barrio en el que llevan viviendo 12 años\", escribía en Twitter Montero acompañando el mensaje con un vídeo en el que profundizaba en el asunto.\r\n\"Resulta que llevan 12 años pagando un alquiler de 1.000 euros, ahora se les impone una subida abusiva de ese alquiler de 300 euros que no pueden pagar y, por tanto, pueden que sean desahuciados\", añade. \r\nLas críticas no tardaron en llegar, tanto de usuarios anónimos como de perfiles conocidos como el de Toni Cantó, de Ciudadanos, o la escritora Lucía Etxebarria, cuya respuesta ha sido una de las más comentadas.\r\n\"Los padres de Pablo Iglesias tienen cuatro pisos, la plaza de garaje y un local comercial. Todos alquilados. Me encantaría que Irene Montero, tras señalar a Esther Argerich, nos cuente cuánto cobran por alquiler. O jugamos todos o rompemos la baraja\", escribía en Twitter.\r\nMontero, por su parte, se defendió en la misma red social con el siguiente mensaje: \"Me he sumado a una campaña de solidaridad con una familia y comparto información que es pública, que ya estaba publicada y que sirve para entender el caso y para pedir, como hago, que se evite un desahucio y se negocie con la familia un alquiler justo\".", 
    "fechaPublicacionNoticia": "2019-10-25T18:19:38Z", 
    "firmaDeFotoNoticia": "20MINUTOS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Qué significado tiene la bandera que cubría el féretro de Francisco Franco?", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030651/0/significado-tiene-bandera-cubria-feretro-francisco-franco/", 
    "resumenNoticia": "El féretro que han portado familiares de Francisco Franco cuando ha abandonado la basílica del Valle de los Caídos ha estado rodeado de una simbología que ha traído muchas dudas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Franco", 
        "España", 
        "Valle de los Caídos", 
        "Bandera"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Valle de los Caídos", 
        "España", 
        "Bandera"
    ], 
    "pieDeFotoNoticia": "Los familiares de Francisco Franco portan su féretro a la salida del Valle de los Caídos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El féretro que han portado familiares de Francisco Franco cuando ha abandonado la basílica del Valle de los Caídos ha estado rodeado de una simbología que ha traído muchas dudas. \r\nEl féretro iba cubierto por un pendón con el considerado escudo personal del dictador y con el que se identificó a la Casa Civil del Jefe del Estado, que dependió directamente de él desde el final de la Guerra Civil hasta su fallecimiento.\r\nEl escudo que se ha visto en la bandera que cubría el féretro, y que había llevado uno de los bisnietos al Valle de los Caídos a primera hora de la mañana, está considerado una suerte de escudo personal de Franco. Lo componen dos dragantes, es decir, dos cabezas de dragón con la boca abierta, y dos columnas de Hércules.\r\nTambién puede verse en él la Cruz Laureada de San Fernando, la mayor condecoración militar del Reino de España. Así, de entre todas las condecoraciones por conductas y servicios, la Cruz Laureada es la que ocupa el mayor rango por su alto prestigio. Esta fue creada en 1811 por la Regencia de\r\nEspaña, de la mano de las Cortes de Cádiz, como primer premio general al valor militar.\r\nFue la primera condecoración de mérito, ya que estaba abierta a todo el que la mereciese, sin importar su posición social, económica o cualquier otro factor. ", 
    "fechaPublicacionNoticia": "2019-10-25T18:31:44Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Pedro Sánchez confiesa que la exhumación de Franco le provocó un \"enorme orgullo y emoción\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030716/0/sanchez-confiesa-exhumacion-franco-provoco-enorme-orgullo-emocion/", 
    "resumenNoticia": "El presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, ha confesado que la exhumación de los restos mortales de Francisco Franco...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pedro Sánchez", 
        "Franco", 
        "España", 
        "PSOE", 
        "Pedro Duque", 
        "Ximo Puig", 
        "Policía Nacional", 
        "Sexo", 
        "Corrupción", 
        "Guardia Civil"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Franco", 
        "Pedro Sánchez", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "Pedro Sánchez, presidente de Gobierno en funciones, durante el acto celebrado en Elda.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, ha confesado que la exhumación de los restos mortales de Francisco Franco le ha suscitado un \"enorme orgullo y emoción\" y ha hecho que en las últimas horas le hayan trasladado más veces las gracias de \"toda\" su vida.\r\n\"Con la exhumación, no sabéis que ha sido la vez donde más número de personas me han dado las gracias de toda mi vida\", ha afirmado un acto de partido con un millar de personas en el pabellón Azul de Elda, donde ha expresado que sintió \"un enorme orgullo y emoción por el acto de dignidad\" vivido como presidente del Gobierno \"de todos los españoles\".\r\nAcompañado por el president de la Generalitat, Ximo Puig, el ministro de Ciencia, Pedro Duque, y el alcalde eldense, Rubén Alfaro, Sánchez ha aprovechado el acto en el pabellón de eldense, situado en un barrio ocupado en su mayoría por trabajadores del calzado, para reivindicar un gobierno progresista y estable frente al \"menú indigesto de la derecha que ofrece corrupción de aperitivo, recortes de primer plato y de postre una alianza con la ultra derecha\".\r\nSánchez, que ha visto las protestas de varios sindicatos para pedir la equiparación salarial de la Policía Nacional y Guardia Civil con la policía autonómica, ha manifestado que la exhumación ha sido un triunfo \"incluso para los que no la consideran suya\".\r\nHa rechazado las opiniones de algunos dirigentes sobre que lo vivido este jueves fuera \"un homenaje de Estado\" y ha recalcado que si se echa la vista atrás está convencido de que \"la España que imaginó Franco no tiene nada que ver con la de hoy\" ya que entonces estaba \"aislada\" y era \"homófoba\" y discriminaba a la mujer, mientras que \"hoy es un país de referencia que fue de los primeros en reconocer el matrimonio entre las personas del mismo sexo\".\r\nHa continuado que era \"centralista y no reconocía las lenguas cooficiales\", entre otros derechos, y, como ha dicho en los últimos días, ha reiterado que \"si algo representó ayer lo que se vio fue una gran victoria de la Democracia española\".\r\nHa lamentado que el líder de Ciudadanos (Cs),Albert Rivera, se vanaglorie de que la exhumación \"no le interesa porque ha nacido en la Democracia\" y le ha recordado que lo sucedido en el Valle de los Caídos es un \"éxito\" de la España democrática \"y de sus tres poderes\" ya que ha contado con el aval de la Justicia y el apoyo sin ningún voto contrario en el Congreso de los Diputados, en 2017.\r\n\"Si se ha demostrado algo es la enorme fortaleza de nuestra Democracia\" y de \"la Constitución con la separación de poderes para resolver las contradicciones de tener una Democracia por un lado y un mausoleo, por otro, en reconocimiento del dictador\", ha agregado.\r\nDe Pablo Iglesias, de Unidas Podemos, ha señalado que en campaña \"siempre dice lo mismo\" y le ha reprochado que haya evitado la continuidad de un gobierno socialista y del popular Pablo Casado, del que ha comentado que \"se nos ha dejado barba\", ha comentado que ahora \"dice ser moderado porque ya no nos insulta\".", 
    "fechaPublicacionNoticia": "2019-10-25T19:51:42Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Brutal pelea en un súper después de que una mujer intentara robar varios productos en el carro de su hijo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4029141/0/brutal-pelea-mujer-roba-productos-carro-hijo/", 
    "resumenNoticia": "Una madre y sus dos hijos protagonizaron el pasado miércoles una vergonzosa escena en el Mercadona de Cerdanyola del Vallès, en Barcelona. Después...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Mercadona", 
        "España"
    ], 
    "tagsNoticia": [
        "Sucesos", 
        "Robos"
    ], 
    "pieDeFotoNoticia": "Dos mujeres se pelean contra los empleados de un hipermercado después de robar.", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "Una madre y sus dos hijos protagonizaron el pasado miércoles una vergonzosa escena en un supermercado de Cerdanyola del Vallès, en Barcelona. Después de robar varios productos del supermercado, la mujer se pone violenta con los empleados, que le impidieron que huyeran.\r\nEn el vídeo, grabado por un cliente que se encontraba haciendo cola, se ve cómo los empleados del establecimiento le piden que devuelva los productos robados, entre los que había incluso langostinos. La madre no solo se niega a devolverlos, sino que se pone agresiva y empieza a embestir con el carrito del hijo (que sigue montado) a los trabajadores.\r\nPor otro lado, la hija mayor le pide a la madre que pare, devuelvan los productos y se vayan de la tienda. No obstante, la mujer continúa insultando a los empleados, llegando a agarrar a uno de ellos por el cuello y dándole un puñetazo.\r\nFinalmente, se ve cómo los tres abandonan el local a la carrera, dejando los productos que habían robado tirados en el suelo. Los trabajadores han denunciado los hechos ante las autoridades.", 
    "fechaPublicacionNoticia": "2019-10-24T20:55:47Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez ve a la derecha \"de duelo\" por la exhumación", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4029112-sanchez-ve-a-la-derecha-de-duelo-por-la-exhumacion/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Europa Press", 
        "Pedro Sánchez", 
        "PSOE", 
        "Pablo Casado", 
        "PP", 
        "Albert Rivera", 
        "política", 
        "Gobierno", 
        "elecciones"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Europa", 
        "Política", 
        "Albert Rivera", 
        "Pablo Casado"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-24T20:04:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Ultraderechistas homenajean al dictador Francisco Franco", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4029147-ultraderechistas-homenajean-al-dictador-francisco-franco/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Franco", 
        "Europa Press", 
        "El Pardo", 
        "Franco", 
        "Memoria histórica", 
        "política"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Memoria Histórica", 
        "Europa", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-24T21:10:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Iglesias y Colau defienden juntos en Barcelona su posición sobre Cataluña", 
    "linkNoticia": "https://www.20minutos.es/noticia/4026908/0/iglesias-colau-reunen-barcelona/", 
    "resumenNoticia": "El secretario general de Podemos, Pablo Iglesias, será el cuarto líder político nacional que visitará Cataluña desde que la sentencia judicial de hace...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Crisis", 
        "Ada Colau", 
        "Unidas Podemos", 
        "Podemos", 
        "Jueves", 
        "Pablo Iglesias", 
        "Tribunal Supremo", 
        "PSOE", 
        "Pablo Casado", 
        "Juicio del procés", 
        "Prisiones", 
        "Ciudadanos", 
        "Albert Rivera", 
        "PP", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Tribunal Supremo", 
        "Crisis", 
        "Ada Colau", 
        "Ciudadanos", 
        "Podemos", 
        "Pablo Iglesias", 
        "Pedro Sánchez", 
        "Albert Rivera", 
        "Pablo Casado", 
        "Unidas Podemos", 
        "Prisiones", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "El líder de Podemos, Pablo Iglesias y la alcaldesa de Barcelona, Ada Colau.", 
    "autorNoticia": [
        "Daniel Ríos"
    ], 
    "cuerpoNoticia": "El secretario general de Podemos, Pablo Iglesias, será el cuarto líder político nacional que visitará Cataluña desde que la sentencia judicial de hace unos días provocase un recrudecimiento de la crisis territorial en esa comunidad. El dirigente morado se reunirá en Barcelona con la alcaldesa de la ciudad, Ada Colau, para \"evaluar la situación que se vive estos días\" y \"debatir propuestas centradas en el diálogo\", según fuentes de Podemos.\r\nIglesias acudirá a Cataluña diez días después de que se hiciera público el fallo del Tribunal Supremo para el juicio del procés, por el que se condenó a los principales dirigentes independentistas a penas de entre nueve y 13 años de prisión. En estos últimos días ya han visitado la comunidad los líderes de PSOE, PP y Ciudadanos, Pedro Sánchez, Pablo Casado y Albert Rivera, que están haciendo de la crisis territorial –especialmente los conservadores– uno de los ejes de su precampaña.\r\nPor el contrario, Unidas Podemos sigue tratando de poner el foco en los problemas sociales y en sus propuestas al respecto. No obstante, el recrudecimiento de la crisis en Cataluña ha obligado a la formación morada a posicionarse al respecto en los últimos días, y la reunión de este jueves se lee en Podemos como una visita a institucional a la alcaldesa de Barcelona que demuestra la preocupación de Iglesias por la crisis.\r\nPero además, el encuentro también servirá para escenificar una postura conjunta del partido con Catalunya en Comú, su aliado en la comunidad. Y buena muestra de ello es la rueda de prensa que, tras la reunión, ofrecerán Colau e Iglesias acompañados del portavoz de los comunes en el Congreso, Jaume Asens, que ha sido en los últimos días uno de los dirigentes más beligerantes en relación a la sentencia.\r\nAsí lo explican a 20minutos fuentes de los comunes, que insisten en que ambas formaciones \"coinciden en el análisis\" de la situación. Lo cierto es que tanto Podemos como Catalunya en Comú se han posicionado contra el encarcelamiento de los dirigentes independentistas y han exigido la puesta en marcha de una mesa de diálogo para solucionar la crisis por la vía política. Pero los comunes han ido más lejos en sus críticas y Asens ha llegado a pedir al Gobierno la eliminación del delito de sedición del Código Penal, un extremo que Iglesias no ha planteado.\r\nLas fuentes consultadas descartan que la reunión de este jueves sirva para plantear una propuesta novedosa. Como mucho, explican estas fuentes, del encuentro entre Iglesias y Colau saldrá una \"concreción\" de la posición del espacio morado, en el que tanto Unidas Podemos como Catalunya en Comú defienden el referéndum de autodeterminación como medida última para zanjar la crisis territorial. En los últimos días, no obstante, los comunes han insistido en que el objetivo prioritario es \"la libertad de los presos\" y se han mostrado favorables a un indulto que Iglesias, por su parte, ha pedido al menos no descartar.\r\nPero que Podemos y los comunes quieran desligarla de la precampaña no implica que la visita del secretario general de Podemos a Barcelona no vaya a tener una lectura preelectoral. Un dirigente de los comunes admite que a Colau le conviene tener una \"foto\" con un líder aliado como Iglesias porque \"ayuda a trasladar el mensaje de que nosotros tenemos gente en el Congreso que nos defiende\". Y otro coincide en que la reunión escenifica que Catalunya en Comú \"tiene un referente estatal\" cuyas propuestas coinciden con las de Colau.\r\nNo obstante, otros dirigentes consultados insisten en que la visita del líder de Podemos no tiene como objetivo la propaganda electoral. \"Va porque tiene que ir a Cataluña\" después de lo ocurrido en los últimos días, aclaran. Aunque también señalan que el discurso de tranquilidad que está transmitiendo el líder de Podemos y su llamada a la calma y al diálogo pueden ayudar a posicionar a los comunes en una posición \"sensata\" frente a los extremos.", 
    "fechaPublicacionNoticia": "2019-10-23T16:38:04Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Santiago Abascal: “Quien remueve a los muertos acaba pagándolo como con la maldición de Tutankamón”", 
    "linkNoticia": "https://www.20minutos.es/noticia/4027006/0/abascal-muertos-tutankamon/", 
    "resumenNoticia": "El líder de Vox, Santiago Abascal, ha criticado este miércoles que el presidente del Gobierno en funciones, Pedro Sánchez, esté usando la exhumación...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Elecciones Generales", 
        "campaña electoral", 
        "Franco", 
        "Stalin", 
        "Lluvia", 
        "Tutankamón", 
        "Política", 
        "España", 
        "Exhumación de Franco", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "El líder de Vox, Santiago Abascal.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "El líder de Vox, Santiago Abascal, ha criticado este miércoles que el presidente del Gobierno en funciones, Pedro Sánchez, esté usando la exhumación de Franco como “arma electoral” y le advirtió de que “quien remueve a los muertos, acaba pagándolo como con la maldición de Tutankamón”.\r\nEn una entrevista con Servimedia, Abascal ha dicho que su partido no hará ningún acto este jueves como respuesta al traslado de los restos de Franco y seguirán con su campaña para las elecciones generales, defendiendo que la Transición supuso un entendimiento entre españoles que no debe romperse.\r\nAl mismo tiempo, ha criticado que “ante una situación de emergencia nacional en Cataluña” y de “emergencia social que viven todos los españoles en su día a día”, Sánchez sólo tenga como prioridad “sacar a un muerto de hace 50 años para atizar el enfrentamiento” entre españoles y servirse de ello “como arma electoral”.\r\n“Yo estoy plenamente convencido de que los españoles son un pueblo sensato y que va a castigar a Sánchez por esa voluntad de enfrentarnos, de dividirnos y de traer otra vez la discordia”, ha señalado el líder de Vox sobre la exhumación de Franco, al tiempo que ha advertido al jefe del Ejecutivo de que “quien remueve a los muertos, acaba pagándolo como con la maldición de Tutankamón”.\r\nAsimismo, Abascal se ha referido a que su fuerza política considera que “a los muertos hay que respetarlos, se llamen Francisco Franco, Dolores Ibárruri o se llamen como se llamen”. “Los muertos están bien donde están”, afirmó, “y lo que es inaceptable es que un Gobierno haya convertido en una prioridad nacional y, además, en una prioridad ejecutada en plena campaña electoral, la profanación de una tumba, aunque ya sea con la autorización del Tribunal Supremo”.\r\nHa añadido que también es “inconcebible” en este asunto del traslado de los restos de Franco que no sólo se diga a una familia “que tiene que proceder a lo que ellos llaman una exhumación\", sino que se les obligue a enterrarlo en un sitio concreto. \"Creo que eso es algo verdaderamente inaudito y sorprendente en un sistema democrático”, remarcó.\r\nTambién se ha referido a que el hecho de que la exhumación se produzca antes de la campaña para las generales de noviembre puede servir para que Sánchez “se retrate de una vez y diga a todo el pueblo español que lo prioritario en estos momentos es desenterrar a un muerto. Nos parece verdaderamente triste que esto vaya a ocurrir”.\r\nAsimismo, ha culpado al PP de tener una “gran responsabilidad” por no haber derogado la Ley de Memoria Histórica cuando estaba en el poder, ya que se trata de una norma “que pretende amordazar a los españoles obligándoles a hacer una lectura concreta de nuestro pasado histórico y a amordazar también a los historiadores”.", 
    "fechaPublicacionNoticia": "2019-10-23T16:46:59Z", 
    "firmaDeFotoNoticia": "EFE/ Javier Zorrilla", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno instalará un escáner para que no se grabe la exhumación", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4027100-el-gobierno-instalara-un-escaner-para-que-no-se-grabe-la-exhumacion/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "El Gobierno", 
        "Europa Press", 
        "Valle de los Caídos", 
        "exumación", 
        "Francisco Franco", 
        "Madrid", 
        "El Pardo Mingorrubio"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-23T17:31:28Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El 16% de los detenidos por los disturbios en Cataluña son menores de edad", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4025602-el-16-de-los-detenidos-por-los-disturbios-en-cataluna-son-menores-de-edad/", 
    "resumenNoticia": "El 16% de los detenidos por los disturbios en Cataluña son menores de edad", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Catalunya", 
        "Violencia en Barcelona"
    ], 
    "tagsNoticia": [
        "Catalunya", 
        "España", 
        "Violencia en Barcelona"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-22T17:00:05Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un millar de empresarios pide \"libertad\" en un acto presidido por Torra", 
    "linkNoticia": "https://www.20minutos.es/noticia/4025788/0/millar-empresarios-pide-libertad-acto-presidido-torra/", 
    "resumenNoticia": "El millar de empresarios que asiste esta noche al acto de la Nit de l'Empresari se han puesto en pie y han gritado \"libertad\" cuando el presidente de...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Quim Torra", 
        "Catalunya"
    ], 
    "tagsNoticia": [
        "Catalunya", 
        "España", 
        "Quim Torra"
    ], 
    "pieDeFotoNoticia": "El presidente de Cecot, Antoni Abad, el presidente de la Generalitat, Quim Torra, y la consellera de Empresa y Conocimiento, Àngels Chacón", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El millar de empresarios que ha asistido esta noche al acto de la Nit de l'Empresari se ha puesto en pie y ha gritado \"libertad\" cuando el presidente de la CECOT, Antoni Abad, ha hecho referencia durante su discurso a los líderes independentistas encarcelados.\r\n\"Libertad, libertad, libertad\" han coreado varias veces los empresarios mientras aplaudían en pie en un acto celebrado en el Teatre Nacional de Catalunya (TNC) y presidido por el presidente de la Generalitat, Quim Torra.\r\nAl inicio de su intervención, Antoni Abad ha recordado a \"aquellos que no están aquí\", en referencia a los líderes del procés encarcelados, a los que ha dicho que añora. \"Os queremos en casa\", ha apuntado.", 
    "fechaPublicacionNoticia": "2019-10-22T19:53:50Z", 
    "firmaDeFotoNoticia": "PAU VENTEO - EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Assange comparece entre titubeos, pausas y tartamudeos ante la Justicia británica", 
    "linkNoticia": "https://www.20minutos.es/noticia/3808864/0/assange-comparece-justicia-britanica/", 
    "resumenNoticia": "Julian Assange, fundador de la plataforma WikiLeaks, compareció este lunes ante la Corte de Magistrados de Westminster en una audiencia rutinaria e...", 
    "keywordsNoticia": [
        "assange-comparece-justicia-britanica"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Wikileaks", 
        "Julian Assange"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de Julian Assange.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Julian Assange, fundador de la plataforma WikiLeaks, compareció este lunes ante la Corte de Magistrados de Westminster en una audiencia rutinaria en la que mostró cierta dificultad en el habla, antes del juicio de extradición a Estados Unidos previsto para febrero de 2020.\r\nAunque el periodista australiano, de 48 años, cumplió la pena de 50 semanas de cárcel por haber quebrado en 2012 las condiciones de su libertad condicional, continúa en la prisión de Belmarsh (oeste de Londres) después de que el pasado día 11 un tribunal considerara que se podría dar a la fuga si abandonaba la celda.\r\nEl pasado junio, el ahora titular de Economía británico, Sajid Javid, firmó una orden para permitir que Assange sea entregado a Washington, que le reclama por cargos que pueden suponer una condena de hasta 170 años de prisión.\r\nLa Justicia estadounidense lo requiere por los miles de documentos secretos que aireó su portal WikiLeaks y le acusa, entre otros delitos, de \"conspiración\" para infiltrarse en sistemas informáticos gubernamentales.\r\nEn la vista técnica celebrada hoy, la magistrada Vanessa Baraitser convocó para el próximo 19 de diciembre la siguiente audiencia administrativa previa al juicio de extradición fijado para el 25 de febrero del próximo año, que durará cinco días.\r\nLa jueza denegó este lunes una petición de la defensa del australiano para aplazar durante tres meses el arranque de ese proceso judicial.\r\nPor su parte, en su comparecencia, Assange, que lució un traje azul marino, tuvo algunas dificultades con el habla a la hora de confirmar su identidad y fecha de nacimiento, con titubeos, pausas y tartamudeos, de los que se han hecho eco los medios británicos.\r\nEl abogado del activista, Mark Summers, se refirió al caso de su cliente como \"un intento político\" de achacar a los periodistas \"las consecuencias de publicar información\", algo que tildó de \"legalmente sin precedentes\".\r\nEl letrado acusó también al Gobierno estadounidense de haber \"interferido\" en conversaciones privadas mantenidas entre Assange y sus abogados en la embajada de Ecuador en Londres, donde estuvo asilado durante casi siete años.\r\nEntre esas intromisiones incluyó \"copiar de manera ilegal teléfonos y ordenadores\" y mencionó a \"hombres encapuchados que irrumpían en sus oficinas\". Assange, por su parte, lamentó la \"difícil\" situación en la que se encuentra ahora y consideró que se enfrenta a \"un súperpoder\" con \"recursos ilimitados\". En otro momento de la vista, pareció que el activista trataba de reprimir las lágrimas al admitir que no puede \"pensar con claridad\".\r\nEntre los simpatizantes del periodista, se personaron hoy en la sala de ese tribunal el exalcalde laborista de Londres Ken Livingstone y el periodista y documentalista John Pilger.\r\nEl pasado mayo, WikiLeaks manifestó su \"grave preocupación\" por el estado de salud del pirata informático, después de que éste fuera trasladado a la unidad médica de la cárcel.", 
    "fechaPublicacionNoticia": "2019-10-21T12:47:43Z", 
    "firmaDeFotoNoticia": "EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El PP denuncia que le han impedido entrar en la Jefatura Superior de Policía pese a tener permiso de la delegación", 
    "linkNoticia": "https://www.20minutos.es/noticia/3808803/0/pp-jefatura-superior-policia-cataluna/", 
    "resumenNoticia": "El Partido Popular ha denunciado este lunes que su líder, Pablo Casado, que ha viajado a Cataluña para, entre otros motivos, visitar a los policías...", 
    "keywordsNoticia": [
        "pp-jefatura-superior-policia-cataluna"
    ], 
    "tagsNoticia": [
        "PP", 
        "Catalunya", 
        "Pedro Sánchez", 
        "Pablo Casado"
    ], 
    "pieDeFotoNoticia": "El presidente del PP, Pablo Casado, visita Barcelona junto a Cayetana Álvarez de Toledo", 
    "autorNoticia": [
        "Lorena Gamarra"
    ], 
    "cuerpoNoticia": "El Partido Popular ha denunciado este lunes que su líder, Pablo Casado, que ha viajado a Cataluña para, entre otros motivos, visitar a los policías que desde el pasado lunes trabajan en los disturbios producidos tras conocer la sentencia del procès, no ha podido hacerlo porque le han impedido la entrada en la Jefatura Superior de Policía de Cataluña.\r\nDesde las filas populares aseguran a este medio que contaban con el permiso de la Delegación del Gobierno en esta Comunidad para visitar la comisaría, pero al llegar a la Jefatura, situada en la Vía Laietana, no les han permitido el paso.\r\nEl motivo, señalan, es que no se encontraba el comisario jefe, una excusa que en el partido ponen \"en tela de juicio\" porque los trabajadores \"reciben órdenes\". \"No hemos podido ni saludar a los agentes que se encontraban fuera\", lamentan.\r\nNo ha sido el caso de Pedro Sánchez, que sí ha podido reunirse con mandos policiales de esta comisaría acompañado del ministro del Interior, Fernando Grande-Marlaska, y de la delegada del Gobierno en Cataluña, Teresa Cunillera. Lo ha hecho antes de dirigirse al Hospital del Sagrat Cor para visitar a policías heridos en los incidentes callejeros y al Hospital de San Pau.\r\nEn el PP no han querido valorar esta diferencia de criterio y han adelantado que el líder popular continuará la jornado visitando comercios, mientras que Pedro Sánchez ya ha vuelto a Madrid después de hablar con diferentes autoridades catalanas, entre otras, la presidenta de la Diputación de Barcelona, Núria Marín, del PSC.\r\nEl presidente del Gobierno en funciones ha señalado en Twitter que le ha transmitido \"el apoyo y la solidaridad del Gobierno de España con Barcelona\". \"Trabajamos para restablecer la convivencia y garantizar los derechos y la seguridad de toda la ciudadanía en Cataluña\", ha afirmado.", 
    "fechaPublicacionNoticia": "2019-10-21T12:22:34Z", 
    "firmaDeFotoNoticia": "PAU VENTEO - EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Alerta por las \"lluvias torrenciales\" de una nueva DANA", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/chuGHQR3-alerta-por-las-lluvias-torrenciales-de-una-nueva-dana/", 
    "resumenNoticia": "La Agencia Estatal de Meteorología (Aemet) ha emitido una serie de alertas ante la llegada de unanueva DANA que ha ha comenzado a afectar a Baleares y que...", 
    "keywordsNoticia": [
        "alerta", 
        "&quot;lluvias", 
        "torrenciales&quot;", 
        "una", 
        "nueva", 
        "dana"
    ], 
    "tagsNoticia": [
        "Agencia Estatal de Meteorología (AEMET)", 
        "DANA", 
        "Lluvias torrenciales", 
        "Gota Fría"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-21T13:35:13Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Forcadell: \"No tuvimos empatía con la gente que no es independentista y quizá no se sintió tratada de manera justa\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3809273/0/forcadell-politicos-empatia-catalanes/", 
    "resumenNoticia": "La expresidenta del Parlament de Cataluña Carme Forcadell ha admitido que quizá los políticos independentistas catalanes no tuvieron \"empatía\" con ...", 
    "keywordsNoticia": [
        "forcadell-politicos-empatia-catalanes"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Cárcel", 
        "Carme Forcadell", 
        "Sedición"
    ], 
    "pieDeFotoNoticia": "Carme Forcadell, en el juicio el procès.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La expresidenta del Parlament de Cataluña Carme Forcadell ha admitido que quizá los políticos independentistas catalanes no tuvieron \"empatía\" con los catalanes no separatistas y que por ello estos sintieron que se les trató injustamente.\r\nAsí lo ha dicho en una entrevista concedida a Catalunya Ràdio el viernes pasado en la prisión de Mas d'Enric, en Catllar (Barcelona), donde cumple una condena de once años y seis meses de prisión por sedición, por el papel \"decisivo\" que el Tribunal Supremo le atribuye en el proceso independentista catalán de 2017. \"Puede ser que hiciéramos una lectura precipitada (...). Si entonces hubiésemos hecho una buena lectura, no nos habríamos puesto un calendario\", ha dicho cuando le han preguntado por los objetivos que se fijaron los políticos en el 'procés' y por el incumplimiento de su propio calendario.\r\nLa exdiputada de Junts pel Sí considera que el calendario no debía ser \"lo más importante\". \"No tuvimos empatía con la gente que no es independentista y que quizá no se sintió tratada de manera justa. Hay mucha gente que no es independentista que defiende las libertades y los derechos fundamentales y que si le das a elegir entre España y Cataluña elige España\", ha señalado.\r\nEn cuanto a qué debería hacer ahora el independentismo catalán, ha dicho que le gustaría que \"se calmasen\" porque todos --y se incluye ella misma-- están \"tocados emocionalmente\". Después, \"tenemos que hacer una reflexión profunda y diseñar un futuro\", ha añadido.\r\nRespecto a la reivindicación de los partidos independentistas de que los presos del 'procés' recuperen la libertad, Forcadell ha afirmado que los condenados no pueden \"estar en el centro\" ni ser \"la excusa o la moneda de cambio de nadie\". \"Hay que mirar por el bien del país, de todo el país y de toda la gente que vive en él. Y eso será bueno para nosotros\", ha manifestado, advirtiendo de que ahora hay que \"pensar racionalmente\" y que \"las emociones no dejan razonar bien\".\r\nLa expresidenta del Parlament ha apostado por que el independentismo siga hacia adelante y recurra a la \"desobediencia civil no violenta\". Asimismo, ha expresado su esperanza de que las fuerzas políticas separatistas dejen a un lado sus desacuerdos --que le dan \"mucha rabia\"-- y que \"en un momento tan, tan grave\", se pongan de acuerdo.\r\nForcadell ha pedido condenar \"enérgica e inmediatamente\" la violencia durante los disturbios que se han producido en Barcelona y Cataluña después de que el Tribunal Supremo condenara a los líderes del 'procés'. \"La no violencia no es solo por convicción, que también, sino por eficacia\", ha agregado.\r\nDe hecho, ha asegurado que lloró cuando vio las imágenes los altercados en las calles: \"No lloré cuando recibí la sentencia, lloré cuando vi escenas de violencia en nuestras ciudades: esto no somos nosotros, no sé qué pasa, pensé\". \"No reconocía Barcelona cuando lo veía... Hay que condenarlo sin paliativos y rápido, ¡ya! Me desesperaba viéndolo. ¿Qué no entendemos? La gente, piense lo que piense, tiene derecho a salir de casa sin que le quemen el coche o sin tener miedo cuando lleva a los niños al colegio\", ha señalado.\r\nPor otro lado, la ex diputada y expresidenta de la Asamblea Nacional Catalana ha afirmado que la han condenado por haber sido presidenta de esta organización, y no por amparar la creación de una legalidad paralela carente de validez con la ley de Transitoriedad y la ley de Referéndum aprobadas en el otoño de 2017, como concluyó el Supremo. \"Yo era la presidenta del Parlament y lo único que hice fue admitir a trámite las leyes por mayoría de la Mesa\", ha indicado, defendiendo \"el derecho del Parlament a hablar de todo\", incluido el derecho de autodeterminación, y apuntando que quien aprobó esas leyes fue la mayoría parlamentaria independentista.\r\nAdemás, cree que la Cámara catalana deberá volver a tratar la cuestión del derecho de autodeterminación, incluso aunque eso tenga consecuencias judiciales para los diputados. \"Ni ahora ni nunca podemos renunciar a la libertad de expresión de nuestro Parlament\", ha subrayado.\r\nPor último, Forcadell ha declarado que los presos soberanistas podrían \"tener un liderazgo ético, moral\" en el independentismo, pero no ocupar cargos representativos \"desde la cárcel o desde el exilio\".", 
    "fechaPublicacionNoticia": "2019-10-21T16:28:40Z", 
    "firmaDeFotoNoticia": "RTVE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Este es el radar más multón de España: 40.000 sanciones al año", 
    "linkNoticia": "https://www.20minutos.es/noticia/3809285/0/radar-mas-multon-espana-40000-sanciones-ano/", 
    "resumenNoticia": "Casi 40.000 sanciones ha puesto en la primera mitad de este año un radar situado en una autovía de la provincia de Huelva, y eso que el año anterio...", 
    "keywordsNoticia": [
        "radar-mas-multon-espana-40000-sanciones-ano"
    ], 
    "tagsNoticia": [
        "Radares"
    ], 
    "pieDeFotoNoticia": "Radar fijo.", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "Casi 40.000 sanciones ha puesto en la primera mitad de este año un radar situado en una autovía de la provincia de Huelva, y eso que el año anterior esta cifra apenas fue de 1.500.\r\nEste control de velocidad ha logrado obtener este record a pesar de estar anunciado con claridad y antelación, panel luminoso incluido, aunque eso sí, se encuentra tras un cambio de velocidad límite de 120 a 100 km/h.\r\nCon todo, este no es el radar que más ha aumentado sus sanciones desde el año anterior: otro situado en la AP7 en la provincia de Valencia ha subido de 240 el año pasado a también casi 40.000 este.\r\nEl motivo de estos aumentos es que no siempre todos los radares están activos: se estima que, en cada momento, aproximadamente un tercio de las cajas no tienen un aparato dentro. Estos radares inactivos van cambiando a lo largo del año, por lo que el hecho de que un control esté activo en unas fechas determinadas puede significar una enorme diferencia en el número de sanciones que registre.\r\nEn los primeros seis meses de 2019, unos 1.300.000 conductores han sido multados por radares fijos en España.", 
    "fechaPublicacionNoticia": "2019-10-21T16:35:15Z", 
    "firmaDeFotoNoticia": "Vídeo ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La violencia en Cataluña dejan paso a los globos de pintura", 
    "linkNoticia": "https://www.20minutos.es/noticia/3809487/0/disturbios-cataluna-globos-pintura/", 
    "resumenNoticia": "Los violentos disturbios de la semana pasada en Cataluña han dejado paso a movilizaciones pacíficas y cada vez menos multitudinarias, salpicadas po...", 
    "keywordsNoticia": [
        "disturbios-cataluna-globos-pintura"
    ], 
    "tagsNoticia": [
        "Mossos d'Esquadra"
    ], 
    "pieDeFotoNoticia": "Concentrados frente a la consellería de Interior arrojan globos llenos de pintura contra una furgoneta antidisturbios de los Mossos.", 
    "autorNoticia": [
        "Jacobo Alcutén"
    ], 
    "cuerpoNoticia": "Los violentos disturbios de la semana pasada en Cataluña han dejado paso a movilizaciones pacíficas y cada vez menos multitudinarias, salpicadas por esporádicos incidentes de baja intensidad. Este lunes, unas 2.700 personas se concentraron frente a la Conselleria de Interior para pedir la dimisión de su titular, Miquel Buch, por las cargas de los Mossos d’Esquadra.\r\nSiguiendo las instrucciones de los CDR, algunos manifestantes portaron globos de colores llenos de pintura para lanzarlos contra la conselleria, pero el perímetro de seguridad establecido por los Mossos impidió que alcanzaran el edificio –incluso se habían regado sus paredes para evitar que la pintura se pegara–.\r\nLos platos rotos, sin embargo, los acabó pagando una furgona de la policía catalana, que se convirtió en el nuevo objetivo de esos globos y terminó completamente vandalizada. Hubo también una pequeña concentración en Passeig de Gràcia y cortes puntuales de algunas vías de la ciudad, como la Meridiana o la Gran Via.\r\nPor la noche, las unidades antidisturbios de los Mossos cargaron contra los últimos manifestantes que quedaban en el Paseo de San Juan de Barcelona, tras la protesta convocada en la Consellería.  Las cargas policiales se produjeron sobre las 23.20 horas: al finalizar la protesta un grupo de unos 30 manifestantes bajaban por el Paseo de San Juan y, tras lanzar algunos objetos a las furgonetas, los agentes se bajaron y empezaron a cargar. \r\nEn Tarragona, un millar de personas realizó una marcha hasta la prisión de Mas d’Enric para pedir la libertad de dos manifestantes detenidos durante la ola de disturbios, aunque los mayores momentos de tensión se vivieron en Lleida en una protesta contra un acto de Vox. En el resto de Cataluña continuaron los cortes en algunas carreteras, uno de ellos en la autopista AP-7 en Girona que provocó pequeñas retenciones.\r\nPor otro lado, este lunes recibieron el alta tres heridos por los disturbios y ya solo permanecen ingresados diez, según informó la conselleria de Salud. De ellos, el más grave es el policía nacional alcanzado en la cabeza por un proyectil, que sigue en la UCI del hospital de SantPau. En ese mismo centro hay tres civiles con lesiones oculares en estado grave, y una chica en Vall d’Hebron también grave por traumatismo craneoencefálico.\r\nAdemás, los jueces de guardia de Barcelona dejaron en libertad provisional a 25 detenidos por los disturbios, varios de ellos con la prohibición de participar en manifestaciones. Sí ingresaron en prisión dos ultras arrestados por apalear a un manifestante independentista, lo que eleva a 30 el total de encarcelados.\r\nLos sindicatos de Policía Nacional, por su parte, se concentraron en varias ciudades españolas en apoyo al trabajo realizado por sus compañeros en Cataluña frente a lo que calificaron como \"terrorismo callejero\" y reclamaron \"más medios\" al ministro de Interior en funciones, Fernando Grande-Marlaska.\r\n\"La misión de la Policía es prevenir y disuadir, si no tenemos esos medios no podemos hacerlo\", advirtió desde Vitoria el portavoz de los sindicatos SUP, CEP, UFP y SPP, Mariano López Mena, que también denunció la \"nefasta\" gestión del ministro, al que tildó de \"penoso\", y pidió su dimisión por ser \"muy delicado\" con los manifestantes y por haber dejado a los policías \"a los pies de los caballos\".", 
    "fechaPublicacionNoticia": "2019-10-21T20:00:34Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Últimas noticias de Cataluña | Casi 3.000 manifestantes piden la dimisión de Buch en la octava jornada de protestas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3808340/0/ultimas-noticias-cataluna-barcelona-gestion-crisis-sentencia-proces-directo/", 
    "resumenNoticia": "La Guardia Urbana ha cifrado en 2.700 las personas concentradas esta tarde desde las 19.00 horas frente a la conselleria de Interior, donde los CDR...", 
    "keywordsNoticia": [
        "ultimas-noticias-cataluna-barcelona-gestion-crisis-sentencia-proces-directo"
    ], 
    "tagsNoticia": [
        "En directo", 
        "Independencia Cataluña", 
        "Quim Torra", 
        "Juicio del procés", 
        "Últimas noticias", 
        "Violencia en Barcelona"
    ], 
    "pieDeFotoNoticia": "Centenares de personas piden la dimisión del conseller de Interior, Miquel Buch, en una concentración ante la sede de su departamento en Barcelona.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La Guardia Urbana ha cifrado en 2.700 las personas concentradas esta tarde desde las 19.00 horas frente a la conselleria de Interior, donde los CDR habían convocado una protesta para mostrar su rechazo a la sentencia al procés y para pedir la dimisión del conseller Buch. La manifestación, denominada \"la fiesta de los globos\", se ha desarrollado durante dos horas de manera pacífica y sin incidentes, aunque algunos manifestantes han lanzado globos con pintura a las furgonetas antidisturbios de los Mossos en el octavo día consecutivo de protestas.   \r\nEsta no es la primera manifestación que tiene lugar este lunes en Barcelona. Por la mañana, unas 200 personas se concentraron frente a la Delegación del Gobierno en Cataluña por la visita sorpresa del presidente del Gobierno en funciones, Pedro Sánchez, que aprovechó para visitar a los agentes heridos en los disturbios de los últimos días. Sánchez, además, rechazó responder a la llamada del president Quim Torra.   \r\nLe contamos en directo las últimas noticias de Cataluña:", 
    "fechaPublicacionNoticia": "2019-10-21T06:50:43Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un hombre demanda al amante de su mujer y logra 750.000 dólares", 
    "linkNoticia": "https://www.20minutos.es/noticia/3807947/0/hombre-demanda-amante-mujer/", 
    "resumenNoticia": "Kevin Howard, un vecino de Carolina del Norte (EE UU), ha demandado al amante de su mujer por alienación de afecto después de que esta le pidiera e...", 
    "keywordsNoticia": [
        "hombre-demanda-amante-mujer"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Matrimonio", 
        "Indemnizaciones"
    ], 
    "pieDeFotoNoticia": "Imagen de Kevin Howard.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Kevin Howard, un vecino de Carolina del Norte (EE UU), ha demandado al amante de su mujer por alienación de afecto después de que esta le pidiera el divorcio. El juez ha decretado que el affair de su esposa debe pagarle una indemnización de 750.000 dólares por romper su matrimonio.\r\n\"Me dijo que quería el divorcio porque trabajo demasiado\", aseguró Howard a la televisión WITN, pero él, no muy convencido de esta excusa, decidió contratar a un detective privado para descubrir si su mujer se veía con otro hombre.\r\nSus sospechas se confirmaron y entonces Kevin decidió demandarle \"porque quiero que la gente entienda que la santidad del matrimonio es importante\", y no por la compensación económica.\r\nHoward también ha asegurado al mismo medio que la ruptura de su matrimonio le resultaba algo insoportable de asumir para él: \"Fue la cosa más difícil de enfrentar, fue como si alguien te llamara y te dijera que un familiar había muerto trágicamente\".\r\nSi el acusado no puede asumir la cantidad a pagar, esta se convertirá en deuda y aparecerá en su informe de crédito.\r\nComenzar una relación con una persona casada es ilegal en siete estados en Estados Unidos: Hawái, Mississippi, Nuevo México, Dakota del Sur, Utah y Carolina del Norte.", 
    "fechaPublicacionNoticia": "2019-10-20T15:18:02Z", 
    "firmaDeFotoNoticia": "WITN", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Qué hacer si el propietario no quiere devolverte la fianza del alquiler", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806833/0/hacer-propietario-devuelve-fianza-alquiler/", 
    "resumenNoticia": "En un alquiler, la fianza es un depósito obligatorio que sirve de garantía al propietario ante posibles impagos por parte del inquilino o a desperf...", 
    "keywordsNoticia": [
        "hacer-propietario-devuelve-fianza-alquiler"
    ], 
    "tagsNoticia": [
        "Alquiler", 
        "Vivienda", 
        "Arrendatario", 
        "Reclamaciones"
    ], 
    "pieDeFotoNoticia": "Entrega de unas llaves de un piso en alquiler.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "En un alquiler, la fianza es un depósito obligatorio que sirve de garantía al propietario ante posibles impagos por parte del inquilino o a desperfectos que se puedan producir en el inmueble. Según la ley, la fianza se debe pagar en metálico y en una cantidad equivalente a una mensualidad, o a dos si el arrendamiento es para un uso distinto al de vivienda. Pero, ¿y si el propietario no quiere devolver la fianza cuando acabe el alquiler?\r\nEl diario ABC, por medio de David Caraballo, director comercial de Alquiler Seguro, explica que \"todo propietario que retiene una fianza tiene que demostrar mediante facturas que ha destinado parte del dinero a arreglar roturas causadas por el inquilino, aunque ojo, porque no le podrá imputar los desperfectos que estén relacionados con la vida útil y el uso de la vivienda\".\r\nLa fianza se debe devolver una vez que se ha revisado el estado de conservación de la vivienda para comprobar si existe algún deterioro o desperfecto tanto en el contenido (muebles, electrodomésticos...) o en el continente y que corresponda pagar al arrendatario.\r\nPero si hubiera desacuerdos en ambas partes, los expertos recomiendan hablar con el propietario para intentar arreglar la situación antes de acudir a los tribunales, que debería ser la última instancia.\r\nEn el blog Mundojuridico.com se explica que es importante que cuando se entregan las llaves, se firme un documento por ambas partes en el que se haga constar que no hay daños en la vivienda o el mobiliario tras la revisión por parte del propietario.\r\nSi aún así el propietario sigue en sus trece, hay que enviar un burofax al casero con la advertencia de que si no devuelve el dinero, se ejercitarán acciones legales. No es una simple amenaza: este documento deja constancia de la reclamación de la fianza.\r\nSi esto tampoco da resultado, es cuando el inquilino deba plantearse acudir a los tribunales. En el juicio, el arrendador puede alegar que el inquilino produjo desperfectos, pero para evitarlo es conveniente tomar algunas precauciones: al entrar a la casa, revisar todas las condiciones e informar vía burofax de estos daños. También hacer fotos de esos desperfectos y que en la foto se vea la fecha digitalizada. Esas fotos deberían adjuntarse al contrato.\r\nOtro consejo: al irnos, visitar la vivienda junto al arrendador y comprobar que está en perfectas condiciones, suscribiendo un documento que lo atestigüe. Si el arrendador no quiere, podemos recurrir a fotos del estado de la vivienda cuando la dejamos, también con la fecha. Sería ideal también contar con testigos.\r\nPor último, hay que recordar que la fianza debe ser depositada en la Comunidad Autónoma correspondiente.", 
    "fechaPublicacionNoticia": "2019-10-20T07:04:38Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La EPA tendrá que incorporar a los jóvenes de 15 años a partir de 2021", 
    "linkNoticia": "https://www.20minutos.es/noticia/3808114/0/epa-tendra-incorporar-jovenes-anos/", 
    "resumenNoticia": "La Encuesta de Población Activa (EPA) que elabora trimestralmente el Instituto Nacional de Estadística (INE) deberá recoger desde 2021 información ...", 
    "keywordsNoticia": [
        "epa-tendra-incorporar-jovenes-anos"
    ], 
    "tagsNoticia": [
        "Paro", 
        "INE", 
        "Encuesta de Población Activa (EPA)", 
        "Trabajos"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una feria de empleo juvenil.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "La Encuesta de Población Activa (EPA) que elabora trimestralmente el Instituto Nacional de Estadística (INE) deberá recoger desde 2021 información sobre la población a partir de 15 años, en lugar de los 16 años de los que parte actualmente, en aplicación del nuevo Reglamento Europeo sobre Estadísticas Sociales, según indicaron fuentes del organismo.\r\nEspaña es uno de los pocos países europeos que no ofrece en su EPA datos a partir de los 15 años dado que el límite de escolarización obligatoria y la edad mínima legal para trabajar en España es de 16 años.\r\nDe hecho, en España sólo se puede trabajar antes de los 16 años de forma excepcional en espectáculos públicos. Para ello se necesita una autorización de la autoridad laboral, que se dará en casos excepcionales y siempre que no suponga un peligro para la salud física y para la formación del menor.\r\nLos mayores de 16 años pueden trabajar en España, tanto si viven de manera independiente como si no, si cuentan con una autorización expresa de sus padres o tutores legales. Por eso, la EPA sí recoge información a partir de los 16 años, pero no antes.\r\nEl nuevo reglamento europeo cambiará este panorama y obligará a recoger información a partir de los 15 años, edad mínima en la que se puede trabajar en la UE, donde sólo se permite contratar a menores de 15 años para actividades culturales, artísticas, deportivas o publicitarias (con la autorización previa de la autoridad competente) y a jóvenes de entre 14 y 15 años para formación o prácticas en empresas. También pueden hacer trabajos \"ligeros\" los niños de al menos 14 años (13 años en determinados casos).\r\nLa Organización Internacional del Trabajo (OIT) adoptó en 1973 el convenio 138, en el que se establecen los 15 años como la edad mínima de admisión al trabajo en general, aunque cada país pueda fijar una edad superior. En el caso de los países en desarrollo, se puede establecer la edad mínima en 14 años como medida transitoria.\r\nHasta mediados del año pasado 171 países habían ratificado este convenio de la OIT, que tiene por objetivo la abolición efectiva del trabajo infantil. Todos los países de la UE-28 han ratificado este convenio. Dieciocho de ellos, entre los que se encuentran Alemania, Italia, Dinamarca y Suecia, tienen fijada la edad mínima para trabajar en 15 años, mientras que diez países de la UE la tienen establecida en 16: son España, Bulgaria, Francia, Hungría, Irlanda, Lituania, Malta, Portugal, Rumanía y Reino Unido.\r\nPor su parte, en 51 de los 171 países que han ratificado este convenio de la OIT la edad mínima para acceder a un empleo son los 14 años, a condición de que no realicen trabajos peligrosos y de que hayan finalizado la educación obligatoria.\r\nEl Convenio número 138 de la OIT reconoce que no todos los trabajos realizados por menores de 18 años son considerados como trabajo infantil que debe eliminarse, y que ciertos tipos de trabajo apropiados para la edad de un niño y llevados a cabo con la protección adecuada pueden ser beneficiosos para su desarrollo.\r\nEs el caso de los llamados trabajos \"ligeros\", aquellos que no interfieren con la escolarización de los niños o con su capacidad de beneficiarse de la misma, y que no se consideran dañinos. Estos trabajos \"ligeros\", que cada país debe definir, pueden ser desarrollados por niños de 13 a 14 años en el caso de los países que establecen la edad mínima en 15 años, y por niños de 12 a 13 años de edad en el caso de los países que la establecen a los 14.\r\nA tenor de las actuales cifras de población, en España había a 1 de enero de este año algo más de 480.000 jóvenes de 15 años. De acuerdo con las definiciones de la EPA, la mayor parte de estos jóvenes de 15 años irían a engrosar las cifras de inactivos, donde se incluyen estudiantes, jubilados o pensionistas y personas incapacitadas para trabajar, entre otros colectivos.\r\nAl finalizar junio, en España había 16.177.600 inactivos, el segundo valor más alto de la serie tras el del primer trimestre. Si incorporáramos a esta cifra la población de 15 años actual, el volumen de inactivos superaría los 16,6 millones de personas y se situaría en máximos históricos.\r\nIntroducir a los jóvenes de 15 años en la EPA también tendría repercusiones en la tasa de actividad, que bajaría unas décimas, ya que, al subir la población objeto de la encuesta, el cociente entre activos y población arrojaría una tasa de actividad para el segundo trimestre cercana al 58%, por debajo del 58,7% que se registra contando la población a partir de 16 años y más.\r\nDe los 16,1 millones de inactivos que había en España al finalizar el segundo trimestre, unos 10 millones tenían 60 o más años (la mayoría jubilados o pensionistas) y cerca de 2,6 millones eran jóvenes de 16 a 24 años, principalmente estudiantes.", 
    "fechaPublicacionNoticia": "2019-10-20T18:38:56Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un helicóptero, un forense y sin honores: el Gobierno ultima la exhumación de Franco del Valle de los Caídos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806619/0/helicoptero-forense-sin-honores-gobierno-ultima-exhumacion-franco-valle-caidos/", 
    "resumenNoticia": "La presencia de los restos de Franco en el Valle de los Caídos tiene los días contados. En concreto, menos de una semana, puesto que el 25 de octub...", 
    "keywordsNoticia": [
        "helicoptero-forense-sin-honores-gobierno-ultima-exhumacion-franco-valle-caidos"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Franco", 
        "Valle de los Caídos", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "Último día de visitas en el Valle de los Caídos con los restos de Franco en la basílica.", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "La presencia de los restos de Franco en el Valle de los Caídos tiene los días contados. En concreto, menos de una semana, puesto que el 25 de octubre ya no estará allí. Esta es la mayor concreción que por el momento ha dado el Gobierno sobre el traslado al cementerio de Mingorrubio, en El Pardo, y marca una marcha atrás a la que cada vez le quedan menos días.\r\nEn Consejo de Ministros, el Ejecutivo tomó su última decisión sobre esta cuestión. A partir de entonces, corresponderá a la vicepresidenta en funciones, Carmen Calvo, comunicar al presidente, Pedro Sánchez, el momento en que estén listos todos los preparativos. No solo eso, el Gobierno también quiere dejar pasar las protestas en Cataluña en contra de la sentencia contra el procés para proceder a la exhumación.\r\nEl Valle de los Caídos ha cumplido ya más de una semana cerrado a las visitas. Tras el último fallo del Tribunal Supremo e incluso la negativa del Constitucional a reconocer una merma de derechos fundamentales como pretendían los Franco, los acontecimientos en Cataluña son ya el mayor de los factores que determinará que la exhumación sea un día u otro. Es \"cuestión de días\", apuntó el viernes la portavoz del Gobierno, Isabel Celáa.\r\nCuando se decida el día -el Gobierno ya dijo que no apurará el plazo hasta el 25-, se le comunicará con 48 horas de antelación a la familia del dictador, para que pueda hacer sus preparativos para estar presente en un trámite que el Ejecutivo quiere que sea \"discreto\" y \"respetuoso\" con lo que, en el fondo, supone la manipulación de unos restos mortales. En concreto, según se espera, de una momia, puesto que el dictador fue embalsamado a su muerte y, según los expertos, cuando se abra el atáud  en teoría se podrá apreciar una imagen muy parecida de Franco vivo. Eso, si la filtración de agua que no se descarta que podría haber entrado en la tumba en todos estos años no ha estropeado los trabajos de entonces.\r\n\r\nQuien lo averiguará será el forense que el Gobierno ha incluido en el dispositivo, el profesor de Medicina Legal y Forense de la Facultad de Medicina de la Universidad del País Vasco Francisco Etxeberria, el más reconocido de nuestro país por haber trabajado en casos tan mediáticos como el reconocimiento de los restos de Ruth y José Bretón, los niños asesinados en Córdoba a manos de su padre o de tanto calado histórico como en la investigación sobre los desaparecidos durante la dictadura de Pinochet, en Chile.\r\nUna de las pocas personas que podrán entrar en la basílica cuando se levante la losa de granito de 1.500 kilos bajo la que está el ataúd será la ministra de Justicia, Dolores Delgado, en calidad de Notaria Mayor del Reino. También los nietos de Franco, si así lo desean. El Gobierno les informará del día de la exhumación por medio del abogado con el que han litigado hasta el final contra el Gobierno para intentar evitarla. No lo consiguieron ante el Tribunal Supremo y esta semana el Tribunal Constitucional rechazó también que el proceso conculque derechos fundamentales. Asimismo, el Gobierno ya les ha comunicado que no piensa acceder a su pretensión para que el traslado de los restos se haga con honores de Estado y salvas militares.\r\nNinguno de los presentes en la basílica podrá llevar consigo dispositivos para hacer fotos o vídeos para inmortalizar un procedimiento que continuará con el traslado de los restos de Franco al cementerio de El Pardo. Son 55 kilómetros de distancia y todo apunta que se cubrirá en helicóptero, que gana enteros frente al traslado en carretera como el medio que menos incomodidades supondrá para la población. También el que ofrecerá menos posibilidades de que pueda formarse una comitiva de partidarios del dictador.\r\nLos restos serán inhumados en el cementerio de El Pardo, donde reposan también los de Carmen Polo y la hija de ambos, Carmen Franco, y será allí donde, se celebrará una breve ceremonia religiosa si la familia así lo desea.\r\nLa exhumación, traslado e inhumación correrá a cargo de personal del Estado y de una empresa funeraria, que ya ha sido contratada. Se calcula que tenga un coste de 11.000 euros. Una vez terminado el trámite, los restos del dictador ya no descansarán en una \"tumba de Estado\", e un \"lugar donde se le puedan rendir honores\", según no se ha cansado de repetir Calvo. Llegará entonces el momento de decidir qué hacer con las decenas de miles de restos humanosque quedarán en elValle de los Caídos y también en qué convertir este enclave.", 
    "fechaPublicacionNoticia": "2019-10-20T06:39:13Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rivera se indigna con TVE por el policía herido grave: \"¿Cómo? ¿Que le cayó una piedra?\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3807595/0/rivera-indigna-tve-policia-herido-grave-cayo-piedra/", 
    "resumenNoticia": "El presidente de Ciudadanos, Albert Rivera, mostró este sábado su indignación con un tuit de la cuenta oficial de RTVE en la que explicaban el esta...", 
    "keywordsNoticia": [
        "rivera-indigna-tve-policia-herido-grave-cayo-piedra"
    ], 
    "tagsNoticia": [
        "RTVE", 
        "Ciudadanos", 
        "Albert Rivera", 
        "Independencia Cataluña"
    ], 
    "pieDeFotoNoticia": "Tuit de Albert Rivera indignado con otro de RTVE.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El presidente de Ciudadanos, Albert Rivera, mostró este sábado su indignación con un tuit de la cuenta oficial de RTVE en la que explicaban el estado de los heridos durante los disturbios en Cataluña y decían que había un agente \"a quien le cayó una piedra en la cabeza\".\r\n\"¿Cómo? ¿Que 'le cayó' una piedra? Los radicales lanzaron una piedra a la cabeza para agredirle. Que el Gobierno intente minimizar la violencia separatista que estamos sufriendo no puede suponer que lo haga también la televisión que pagamos todos manipulando así la realidad\", escribió, también en Twitter, el líder de Ciudadanos.\r\nLa información hacía referencia al estado de salud de un agente que sufrió un traumatismo craneoencefálico tras los duros enfrentamientos callejeros del viernes entre radicales independentistas y agentes de la ley.", 
    "fechaPublicacionNoticia": "2019-10-20T07:48:55Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El panteón donde se enterrará a Franco se pagó con fondos del paro y costó 11 millones de las antiguas pesetas en 1969", 
    "linkNoticia": "https://www.20minutos.es/noticia/3808018/0/panteon-enterrara-franco-pago-fondos-paro-costo-millones-antiguas-pesetas/", 
    "resumenNoticia": "El panteón del cementerio de El Pardo donde se enterrará al dictador Francisco Franco tras su exhumación del Valle de los Caídos se sufragó con fon...", 
    "keywordsNoticia": [
        "panteon-enterrara-franco-pago-fondos-paro-costo-millones-antiguas-pesetas"
    ], 
    "tagsNoticia": [
        "Valle de los Caídos", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "Panteón de la familia Franco en Mingorrubio, en El Pardo.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "El panteón del cementerio de El Pardo donde se enterrará al dictador Francisco Franco tras su exhumación del Valle de los Caídos se sufragó con fondos del ayuntamiento de Madrid para parados y costó 11,5 millones de las antiguas pesetas del año 1969 (69.000 euros de los actuales), si bien por entonces el salario mínimo se situaba en 18 euros al mes.\r\nTanto las obras de construcción como la decoración interior a cargo de diversos artistas se cargaron a los fondos del Recargo de la Décima para la Prevención del Paro Obrero, el impuesto sobre propiedades rústicas e industriales creado en 1931 por los ministros socialistas Indalecio Prieto y Largo Caballero que debía destinarse a obras municipales en las que se contratase a parados.\r\nEn documentos de la época del Archivo General de la Villa de Madrid, no se especifica el número de desempleados contratados para la obra, pero sí que el 40% del presupuesto se destinó a pagar a escultores y otros artistas que decoraron con materiales nobles el interior del panteón, dotado de capilla y cripta.\r\nEntre los artistas elegidos figura Santiago Padrós, el autor del mosaico que decora la gigantesca cúpula de la Basílica del Valle de los Caídos, y a quien también se encargó la realización de sendos mosaicos en mármol, esmalte vítreo y oro en la bóveda central de la cripta y en la del presbiterio de la capilla del cementerio de El Pardo.\r\nLa escultora peruana Susana C. Polac es la autora de las lámparas colgantes que decoran la capilla y la cripta, mientras que la vidriera de hierro forjado de la puerta principal es obra de José Luis Alonso Coomonte, ya que falleció sin poder completar el trabajo el artista al que inicialmente se encargó el proyecto, José Espinós.\r\nEl sucesor de Espinós en su taller, Esteban Tornin Portomarín, sí hizo la verja que decora la bajada a la cripta, siguiendo el boceto de Espinós. Otros de los artistas contratados para la decoración del panteón fueron el escultor Fernando Cruz, quien hizo en diversos materiales una escultura de la Virgen del Carmen sentada con el Niño Jesús de pie sobre su regazo, así como Federico Coullaut, autor del Cristo crucificado en madera para el altar de la capilla.\r\nLos pliegos de condiciones de la obra detallaban que los profesionales de los distintos oficios que participaran en la obra, especialmente en el ámbito de la cantería, marmolistería y hormigones, habrían de ser \"de primera categoría y de la confianza del arquitecto director de las obras\", mientras que no se hace mención alguna a la necesaria contratación de desempleados.\r\nIncluso describía minuciosamente las condiciones que deberían cumplir los materiales usados. Por ejemplo, se pedía que el agua para la confección de morteros fuera \"lo más pura posible; preferible a la de fuente o pozo\" y la arena empleada en la construcción \"limpia, suelta, áspera, crujiente al tacto y exenta de sustancias orgánicas o partículas terrosas, para lo cual, si fuera necesario, se tamizará y se lavará convenientemente\". Hasta se previó la colocación de uno o varios pararrayos.\r\nLa decisión de acondicionar el cementerio de El Pardo y construir una capilla que hasta entonces no tenía la tomó la corporación municipal con Carlos Arias Navarro como alcalde el 30 de abril de 1969. La memoria del proyecto explica que la obra se hace \"cumpliendo lo ordenado por la Superioridad\".\r\nCuriosamente, Arias Navarro, que sería nombrado presidente del Gobierno tras el asesinato de Carrero Blanco el 20 de diciembre de 1973, está enterrado en el mismo cementerio.\r\nLa urgencia en la ejecución —se fijó un plazo de seis meses— alegando \"circunstancias imprevisibles\" y la necesidad de contar con empresas y personal especializado sirvió para justificar que todas las adjudicaciones se hiciesen bajo la fórmula de la contratación directa, en lugar del concurso.\r\nEso sí, en ningún documento se menciona quién o quiénes serían los usuarios de la cripta, donde en la actualidad sólo reposan los restos de la mujer de Franco, Carmen Polo.\r\nEl diseño de la edificación corrió a cargo del arquitecto de Patrimonio Nacional Ramón Andrade Pfeiffer y el contrato de obras lo ganó J.Quijano S.A., frente a otras cuatro propuestas presentadas.\r\nCon capacidad para 60 personas sentadas, el panteón se construyó con muros de granito y pavimento de mármol. Se compone de una sola nave de planta cuadrada presidida por el atrio, rectangular, por donde se accede a la cripta. En su lateral izquierdo está la sacristía, con puerta de acceso al atrio y a un vestíbulo con entrada directa mediante una escalera exterior, según los planos originales.\r\nEl coste de su mantenimiento en los 50 años siguientes a su construcción se calculaba en 25.000 pesetas anuales, el equivalente a la mitad de un sueldo anual de administrativo en esa época.\r\nLa documentación de la época en el Archivo de la Villa atribuye la propiedad del solar sobre el que se levantó la capilla del cementerio de El Pardo al ayuntamiento de Madrid, si bien documentación más reciente del Boletín Oficial del Estado señalaba a Patrimonio Nacional como propietario del citado panteón.\r\nEl 26 de abril de 2019, iniciado ya por parte del Gobierno de Pedro Sánchez el procedimiento para exhumar a Franco del Valle de los Caídos, este panteón quedó desafectado de Patrimonio Nacional vía real decreto y pasó a depender de Patrimonio del Estado.\r\nTras el aval del Tribunal Supremo al proyecto del Gobierno para exhumar a Franco y reinhumar sus restos en el panteón de El Pardo, los nietos de Franco dirigieron un escrito al Consejo de Ministros solicitando el derecho de uso del panteón.\r\nLa familia Franco ha librado una larga batalla judicial para intentar frenar el proyecto del Ejecutivo y lograr, al menos, que los restos del dictador fueran trasladados —una vez exhumados— a la cripta de la catedral de La Almudena, donde está enterrada la hija del general, Carmen Franco.", 
    "fechaPublicacionNoticia": "2019-10-20T16:56:44Z", 
    "firmaDeFotoNoticia": "EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Préstamos entre familiares, la clave para que Hacienda no lo vea como donación encubierta", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806699/0/prestamos-entre-familiares-clave-hacienda-donacion-encubierta/", 
    "resumenNoticia": "Algo tan sencillo como pedir dinero prestado a un amigo o a un familiar puede complicarse, ya que Hacienda puede exigirnos su parte, con el fin de ...", 
    "keywordsNoticia": [
        "prestamos-entre-familiares-clave-hacienda-donacion-encubierta"
    ], 
    "tagsNoticia": [
        "Morosidad", 
        "Ministerio de Hacienda"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de billetes de 50 y 20 euros.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Algo tan sencillo como pedir dinero prestado a un amigo o a un familiar puede complicarse, ya que Hacienda puede exigirnos su parte, con el fin de evitar donaciones encubiertas. Pero hay maneras de hacerlo de tal manera que no haya problemas con el fisco, informa ABC.\r\nFormalizar un préstamo entre particulares es una forma sencilla de prestar dinero sin presión fiscal, siempre y cuando no olvidemos que la naturaleza del préstamo implica el retorno de la cantidad prestada al prestamista.\r\nLo más habitual, si se opta por un contrato privado de préstamo entre familiares, es que se firme a título gratuito, sin intereses, pero se debe hacer constar en el contrato esta gratuitad del préstamo. Si no es así, Hacienda podría presuponer que el préstamo se ha constituido con un interés igual al del precio legal del dinero, que actualmente es del 3%, de acuerdo con el artículo 40 de la Ley del IRPF. Si se optara por un préstamos con intereses, también habría que especificarlo.\r\nLo que hay que hacer es firmar un contrato y dejar por escrita la operación. Documentar esta deuda nos permitirá reclamarla en un futuro si hubiera un impago o un conflicto con el prestatario, o si alguno de los intervinientes falleciese. No es necesario elevar el contrato a escritura pública, por lo que podemos ahorrarnos los gastos de notario, aunque sí es conveniente registrarlo y que la Administración lo selle.\r\nSobre el contrato, cualquier abogado puede ayudar a redactarlo, aunque en Internet no es difícil encontrar modelos. Si lo hacemos por nuestra cuenta, es importante ser meticuloso y apuntar toda la información relevante. Respecto al plazo de devolución, tiene que ser realista, ya que los contratos a perpetuidad o con una duración exagerada pueden alertar a Hacienda. En el contrato deben indicarse la periodicidad de las cuotas, el importe de cada pago o si existe la posibilidad de liquidar el préstamos de manera anticipada, y no está de más incluir cláusulas que creamos necesarias, como por ejemplo, pactar una prórroga si al cumplir el plazo la deuda no ha sido satisfecha.", 
    "fechaPublicacionNoticia": "2019-10-19T08:46:09Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Barcelona sufre la noche de violencia más grave", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803997/0/ultimas-noticias-protestas-cataluna-sentencia-proces/", 
    "resumenNoticia": "Un total de 89 personas han resultado heridas este viernes en los enfrentamientos con la policía protagonizados por grupos violentos, la mayoría de...", 
    "keywordsNoticia": [
        "ultimas-noticias-protestas-cataluna-sentencia-proces"
    ], 
    "tagsNoticia": [
        "Mossos d'Esquadra", 
        "Pirotecnia", 
        "Violencia en Barcelona", 
        "Golpes en la cabeza"
    ], 
    "pieDeFotoNoticia": "Los manifestantes independentistas lanzan piedras contras las autoridades.", 
    "autorNoticia": [
        "L. B. / Á. A. / A. L. / M. M. / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Un total de 89 personas han resultado heridas este viernes en los enfrentamientos con la policía protagonizados por grupos violentos, la mayoría de ellos, más de 60 en Barcelona, según los datos facilitados por el Sistema de Emergencias Médicas (SEM).\r\nEn los incidentes desatados tras las manifestaciones y marchas pacíficas contra la sentencia del procés y con motivo de la huelga general convocada este viernes, una persona ha sufrido una contusión facial y otras tres contusiones oculares y todas ellas están pendientes de valoración hospitalaria. Entre los agentes heridos (más de 200 desde el lunes, hay un mosso herido grave este mismo viernes).\r\nLos enfrentamientos en Girona se han saldado, por ahora, con nueve atenciones, siete in situ y dos trasladadas a centros hospitalarios. Seis personas han requerido los servicios del SEM en Tarragona, cuatro de ellas in situ y dos trasladadas. En Lleida han sido cinco las personas atendidas, dos en la calle, dos trasladadas y otra que es atendida todavía. Los otros servicios se han prestado en Molins de Rei (un traslado), Montcada i Reixac (un traslado), Alella (un traslado), Terrassa (un traslado) y la C-58 en Barcelona (un traslado).\r\nAsí te hemos contado en directo las últimas noticias sobre los graves disturbios y reacciones a la sentencia del 'procés':", 
    "fechaPublicacionNoticia": "2019-10-17T05:16:06Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Incapacidad y ayudas por el cáncer de mama: conoce tus derechos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806050/0/incapacidad-ayudas-conoce-derechos/", 
    "resumenNoticia": "\"No son raros los casos en los que se producen incapacidades permanentes tras una mastectomía\", explican desde la Asociación Española de Cirujanos ...", 
    "keywordsNoticia": [
        "incapacidad-ayudas-conoce-derechos"
    ], 
    "tagsNoticia": [
        "Cáncer de mama", 
        "AECC", 
        "Cirujanos"
    ], 
    "pieDeFotoNoticia": "La pérdida de movilidad y los trastornos depresivos son causas de incapacidad tras el cáncer de mama.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "\"No son raros los casos en los que se producen incapacidades permanentes tras una mastectomía\", explican desde la Asociación Española de Cirujanos de la Mama (AECIMA). Y es que, aunque la tasa de supervivencia ante este tumor es elevada, dejar atrás las dificultades asociadas a la enfermedad es, para muchas mujeres, un trámite complicado.\r\nEn datos concretos del Instituto Nacional de la Seguridad Social (INSS), solo el 53% de las pacientes en edad de trabajar volverá a desempeñar su labor después de superar el tratamiento. La mayoría de casos físicos van ligados al vaciamiento de la axila, lo que afecta especialmente a profesionales que requieren sobrecarga de la extremidad afectada. Así, se dan supuestos frecuentes entre dependientas, peluqueras, limpiadoras o manufactureras. Además, entre las razones de la incapacidad permanente absoluta destacan los trastornos depresivos.\r\nPero, ¿qué prestaciones ofrece el Sistema Nacional de Salud según el caso? \"Cada comunidad autónoma tiene transferidas las competencias en materia de Sanidad\", explican desde la Asociación Española Contra el Cáncer. \"Son las Consejerías de Sanidad los organismos encargados de llevar a cabo y gestionar estas prestaciones\". El sistema de salud recoge ayudas en aspectos como las prestaciones protésicas, transporte sanitario y prestaciones farmacéuticas que varían en función del nivel de renta de la paciente.\r\nPor otro lado, se encuentra el reconocimiento de la incapacidad laboral (IL), que se divide en temporal —lo que se conoce como baja médica— y permanente. Estos los distintos supuestos:", 
    "fechaPublicacionNoticia": "2019-10-19T06:41:21Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Lotería Nacional del sábado 19 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806964/0/loteria-nacional-sabado-19-octubre-2019/", 
    "resumenNoticia": "El número premiado de la Lotería Nacional del sábado 19 de octubre de 2019 ha sido el 33005. El segundo premio ha ido a parar al 60422 y los reinte...", 
    "keywordsNoticia": [
        "loteria-nacional-sabado-19-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Décimo del sorteo de la Lotería Nacional.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El número premiado de la Lotería Nacional del sábado 19 de octubre de 2019 ha sido el 33005. El segundo premio ha ido a parar al 60422 y los reintegros a los números 8, 7 y 5. Este y el resto de sorteos se podrán consultar en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-19T07:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Lluvias y desplome de temperaturas en casi toda España desde este domingo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3807415/0/lluvia-desplome-temperatura-espana/", 
    "resumenNoticia": "Un sistema frontal atravesará este domingo la Península produciendo lluvias, chubascos y ocasionales tormentas. Además, las temperaturas descenderá...", 
    "keywordsNoticia": [
        "lluvia-desplome-temperatura-espana"
    ], 
    "tagsNoticia": [
        "Nieve", 
        "Lluvia", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "El tiempo", 
        "Cota de nieve", 
        "Viento", 
        "Temperaturas"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de un día de lluvia.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un sistema frontal atravesará este domingo la Península produciendo lluvias, chubascos y ocasionales tormentas. Además, las temperaturasdescenderán en la mayor parte del país, según ha informado la Agencia Estatal de Meteorología (Aemet).\r\nLas precipitaciones podrán ser localmente fuertes y persistentes en el Cantábrico, Pirineos y Cataluña, durante la primera mitad del día.\r\nEn Baleares también se esperan que sean localmente fuertes a partir de la tarde. Se podrían extender, de forma más débil y dispersa, a otras zonas de la Península y Estrecho, siendo las zonas menos probables el área de Levante, Murcia y el suroeste peninsular. En Canarias, lluvias en las islas de mayor relieve.\r\nLa cota de nieve se situará en 1.400/1.600 metros en el noroeste peninsular y por encima de 1.800 metros en el resto de áreas montañosas.\r\nEl viento soplará de componente norte y oeste en Galicia y Cantábrico. Del oeste y suroeste en el resto de la Península y Baleares; intervalos de fuerte en Cantábrico oriental, Pirineos, zona de Levante, Baleares y Alborán. Del noreste en Canarias.", 
    "fechaPublicacionNoticia": "2019-10-19T16:22:22Z", 
    "firmaDeFotoNoticia": "AYUNTAMIENTO DE MADRID", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Se complica el caso de la familia que vivió escondida en una granja de Holanda durante una década", 
    "linkNoticia": "https://www.20minutos.es/noticia/3807269/0/caso-familia-escondida-granja-holanda-decada/", 
    "resumenNoticia": "La detención del padre de la familia retenida durante la última década en una finca aislada en Holanda complica aún más una trama en la que confluy...", 
    "keywordsNoticia": [
        "caso-familia-escondida-granja-holanda-decada"
    ], 
    "tagsNoticia": [
        "Holanda", 
        "Países Bajos"
    ], 
    "pieDeFotoNoticia": "La granja en la que habían retenido a los seis niños.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La detención del padre de la familia retenida durante la última década en una finca aislada en Holanda complica aún más una trama en la que confluyen posibles delitos de privación ilegal de libertad, abusos y evasión fiscal, ligados al lavado de cerebro por una secta millonaria.\r\nJosef B., el inquilino de la finca que tiene 58 años, y Gerrit-Jan van D., de 67, fueron detenidos el lunes y el jueves, acusados de privar de libertad a seis personas porque \"hay pruebas de que no estaban allí por su propia voluntad\", además de otros delitos como \"abuso y lavado de dinero\", porque había decenas de miles de euros en efectivo en la finca.\r\nAunque ahora ya no sean niños, porque tienen entre 18 y 25 años, los seis fueron reclusos presuntamente de su propio padre desde hace más de nueve años, cuando todos eran menores de edad y debían estar registrados en alguna escuela atendiendo la Educación Secundaria Obligatoria, según confirma la Policía de la provincia de Drente.\r\nEl alcalde de la localidad del norte de Holanda De Wolden, Roger de Groot, asegura que ni el padre, Gerrit-Jan van D., ni sus hijos se han empadronado en el municipio, ninguna escuela de la región sabía de su existencia, y tampoco el progenitor solicitó una autorización para educarlos en casa, una opción legal en este país siempre que sea con conocimiento oficial.\r\nLa familia estuvo desaparecida del mapa durante los últimos nueve años, y tampoco se sabe —subraya la Policía— si tuvieron contacto con el mundo exterior antes de 2010, cuando se mudaron a esta finca de Buitenhuizerweg, en Ruinerwold, por lo que \"puede que algunos no hayan tenido nunca relación con la sociedad\".\r\nNo se conocen los detalles de lo que el supuesto hijo mayor contó a las autoridades el pasado domingo, cuando denunció que sus \"hermanos\" estaban secuestrados, pero sea lo que fuere, ha puesto patas arriba a un vecindario donde hasta ahora había reinado el anonimato y la calma.\r\n\"Es una historia muy complicada. No sabíamos que eso estaba pasando. La situación será más difícil para los hijos, pero tampoco puedo describir cómo nos sentimos los vecinos, es difícil de explicar que algo así haya pasado aquí. No entendemos nada\", explica Joan van Dijk, el vecino más cercano a la finca.\r\nEste granjero asegura haber \"oído a los niños, pero nunca\" los vio ni salieron del corral. A quien sí ha visto muchas veces, descargando cosas de su coche, es a Josef B., pero \"nada más que eso porque en la granja hay cámaras por todas partes, y vallas, y de todo. No se podía entrar dentro. Cortaba cualquier intento de contacto. Era imposible hablar con él\".\r\nOtros vecinos subrayan no haber visto nunca a \"los hijos o su padre\", y ni siquiera los vieron llegar en 2010 o supieron de su existencia. El vecindario creía que la única persona que ocupaba esa casa era Josef B., es el único \"que iba y venía\".\r\nSegún pudo corroborar Efe, la finca está totalmente rodeada de grandes árboles que se plantaron después de la llegada de este hombre, quien también instaló una valla que impide la visibilidad desde fuera.\r\nLa subdirectora de la Policía del Norte de los Países Bajos, Janny Knol, subraya que, a excepción de Josef B., las otras siete personas involucradas en la investigación \"aseguran ser familia\" entre ellos, y que su madre \"murió en 2004\", un hecho que la Fiscalía lamentó \"no poder corroborar\" porque ni localiza el cuerpo ni se registró el fallecimiento en la provincia vecina de Overijssel, donde residían en esa fecha.\r\nAdemás, en un comunicado firmado por familiares de Gerrit-Jan van D., aseguran que este \"tiene otros tres hijos que escaparon\" de la casa debido a la \"forma de ser\" de su padre, y añadieron que ellos \"desconocían que tenía más hijos\", lo que ha dado a entender que puede que los seis adultos localizados no tengan lazos familiares con él.\r\nLos seis, que hablan perfecto neerlandés, están siendo interrogados por la Policía desde este lunes con ayuda de un equipo de psicólogos porque, según los agentes, se está \"lidiando con una situación excepcional, han vivido todos juntos, pero separados de la sociedad\" y \"conversar con ellos no es fácil\".\r\nAdemás, se está investigando si \"ciertas creencia o la fe ha llevado a la situación de vida en la que se encontraban estas personas\", después de que un portavoz de la Iglesia de la Unificación en Ámsterdam, Willem Koetsier, confirmara que Gerrit-Jan van D., ahora parcialmente discapacitado tras un infarto cerebral hace tres años, se unió en la década de los ochenta a la \"secta Moon\".\r\nKoetsier también aseguró \"haber perdido de vista\" al padre cuando \"se fue a Alemania, donde se casó con su mujer\", dejando de estar activo en la iglesia, lo que \"da a entender que decidió formar su propia secta\" independientemente del resto del grupo, algo \"bastante habitual\", según el portavoz, que advierte que los miembros de Moon \"no se ocultan de la sociedad de esta forma\".", 
    "fechaPublicacionNoticia": "2019-10-19T13:13:32Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los otros Mercadona: cuál es la cadena líder en cada país de Europa", 
    "linkNoticia": "https://www.20minutos.es/noticia/3701925/0/otros-mercadona-cadena-lider-cada-pais-europa/", 
    "resumenNoticia": "Mercadona abrió el pasado julio sus primeras tiendas en la vecina Portugal, iniciando así un proceso de expansión internacional que otras cadenas, ...", 
    "keywordsNoticia": [
        "otros-mercadona-cadena-lider-cada-pais-europa"
    ], 
    "tagsNoticia": [
        "Portugal", 
        "Mercadona", 
        "Carrefour", 
        "Europa", 
        "Lidl", 
        "Alcampo", 
        "Supermercados"
    ], 
    "pieDeFotoNoticia": "Imagen de un supermercado de la cadena británica Tesco en Polonia.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Mercadona abrió el pasado julio sus primeras tiendas en la vecina Portugal, iniciando así un proceso de expansión internacional que otras cadenas, como las francesas Carrefour o Auchan (Alcampo) o las alemanas Lidl o Aldi acometieron hace años. El diario ABC ha elaborado una información en la que muestra qué cadena de supermercadoslidera el sector en cada país de la UE.\r\nA nivel global, las principales cadenas europeas son el grupo alemán Schwarz (Lidl y Kaufland), el segundo es la alemana Aldi, la tercera la francesa Carrefour y la cuarta la británica Tesco. Curiosamente, sólo esta última es líder en su país, ya que dos tercios del beneficio del grupo Schwarz proceden de fuera de Alemania. En el caso de Carrefour, el porcentaje de negocio foráneo ronda el 50%.\r\nLíderes por países:", 
    "fechaPublicacionNoticia": "2019-10-19T17:30:24Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un atentado en Afganistán deja al menos 62 muertos y 36 heridos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806414/0/muertos-y-heridos-victimas-atentado-mezquita-afgana/", 
    "resumenNoticia": "Al menos 62 personas murieron y 32 resultaron heridas en un atentado con explosivos este viernes en una concurrida mezquita en la conflictiva prov...", 
    "keywordsNoticia": [
        "muertos-y-heridos-victimas-atentado-mezquita-afgana"
    ], 
    "tagsNoticia": [
        "Afganistán", 
        "Terrorismo", 
        "Atentado", 
        "Ataque suicida", 
        "Explosivos"
    ], 
    "pieDeFotoNoticia": "Imagen de los heridos tras el atentado de una mezquita en la provincia de Nangarhar (Afganistán).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": " Al menos 62 personas murieron y 32 resultaron heridas en un atentado con explosivos este viernes en una concurrida mezquita en la conflictiva provincia de Nangarhar, en el este de Afganistán, según el último recuento de víctimas.\r\n\"Tenemos 62 personas muertas y 36 heridas, la explosión tuvo lugar dentro de la mezquita, pero de momento no está claro si (se debió) a un atacante suicida o a una bomba\", declaró el portavoz del gobernador de Nangarhar, Attaullah Khogyanai.Por el momento, la causa del atentado varía según la fuente oficial consultada, así como el número de víctimas.\r\nEl incidente tuvo lugar en el distrito de Haska-Mena hacia las 14.00 hora local (09.30 GMT) cuando el lugar de culto se encontraba repleto de fieles con motivo del rezo del viernes, dijo un portavoz de la Policía de Nangarhar, Mubariz Atal.\r\nLa fuente, que informó por su parte de 32 muertos y 54 heridos, señaló además que, según la información preliminar de la que dispone, fueron dos las explosiones sacudieron la mezquita.\r\n\"Todavía no estamos exactamente seguros de la causa de las explosiones. Nuestro equipo de investigadores ha sido desplazado a la zona (...) y cuando regresen podremos compartir su informe con los medios\", dijo Atal.\r\nEl portavoz añadió que muchos de los heridos han sido trasladados al hospital provincial de la ciudad de Jalalabad, la capital de Nangarhar.El portavoz del Ministerio del Interior, Sediq Sediqqi, afirmó por su parte que la explosión se debió a un atacante suicida.\r\n\"El Gobierno afgano condena enérgicamente el ataque suicida de hoy en una mezquita en la provincia de Nangarhar\", dijo Sediqqi, antes de acusar a \"los talibanes y sus socios\" de atacar a la población civil en los lugares de culto.\r\nNingún grupo armado ha reivindicado todavía la autoría del atentado, del que se desmarcaron los talibanes en un breve comunicado.\r\n\"Un ataque con mortero o una explosión contra una mezquita en el distrito de Haska-Mena de la provincia de Nangarhar es un gran crimen. El Emirato Islámico (como se autodefinen los talibanes) condena con fuerza este crimen cobarde\", declaró el principal portavoz de los talibanes, Zabihullah Mujahid.\r\nEl atentado se produce un día después de que la Misión de la ONU en Afganistán (UNAMA) advirtiese en un informe de que la violencia en Afganistán ha ido en aumento en los últimos meses.\r\nEntre julio y septiembre de este año, 1.147 personas murieron y otras 3.139 fueron heridas, lo que supone el número de víctimas civiles en un solo trimestre más alto registrado por la UNAMA desde que empezó a contabilizar estos ataques en 2009.", 
    "fechaPublicacionNoticia": "2019-10-18T14:52:15Z", 
    "firmaDeFotoNoticia": "EFE/EPA/GHULAMULLAH HABIBI", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El presidente de Vox de un pueblo de Jaén quema sus camisetas del Barça por \"independentistas\" y lo difunde en redes", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806470/0/simpatizante-vox-quema-camisetas-barca-proces/", 
    "resumenNoticia": "El presidente de Vox en el municipio de Cazalilla (Jaén), Joaquín Ibarra Montoro, ha difundido un vídeo a través de su cuenta de Facebook en el que...", 
    "keywordsNoticia": [
        "simpatizante-vox-quema-camisetas-barca-proces"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Vox", 
        "FC Barcelona", 
        "Independencia Cataluña", 
        "Santiago Abascal", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "El presidente de Vox en Cazalilla, quemando camisetas del Barça por su postura a favor del indepnedentismo.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El presidente de Vox en el municipio de Cazalilla (Jaén), Joaquín Ibarra Montoro, ha difundido un vídeo a través de su cuenta de Facebook en el que, mientras porta la bandera preconstitucional, quema hasta seis camisetas del Barça: \"Mirad lo que hago con un equipo que no se siente español. Somos españoles, y esto es lo que hay\".\r\nAl principio de la grabación, el hombre explica que antiguamente era un aficionado al equipo azulgrana, pero debido al apoyo del club al movimiento independentista que está protagonizando manifestaciones y disturbios en la capital catalana, asegura que le da \"vergüenza\" seguir apoyándoles. \"Que les den por culo a estos mierdas, porque son unos mierdas independentistas. Veréis lo que voy a hacer con ellos, vais a flipar\".\r\nA continuación, prende fuego a las seis camisetas mientras sostiene en alto la bandera franquista. \"Aunque lleve la bandera del pollo [en referencia al águila] soy español. No soy franquista... Bueno, sí, soy de Franco, y me da igual. Pero estos son gentuza. Pagando nosotros los impuestos para esta gente\".\r\n\"Mira lo que hago con un equipo que no se siente español. Somos españoles, y esto es lo que hay\", recalca el presidente del partido de Santiago Abascal en el pueblo jiennense.", 
    "fechaPublicacionNoticia": "2019-10-18T15:14:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La princesa Leonor, emocionada en su primer discurso en los Princesa de Asturias: \"Serviré a España con entrega\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806761/0/princesa-leonor-primer-discurso-premios-princesa-asturias/", 
    "resumenNoticia": "\"Hoy es un día muy importante de mi vida que he esperado con mucha ilusión\". Con estas palabras, la princesa Leonor ha iniciado el que ha sido su p...", 
    "keywordsNoticia": [
        "princesa-leonor-primer-discurso-premios-princesa-asturias"
    ], 
    "tagsNoticia": [
        "Princesa Leonor", 
        "Premios Princesa de Asturias"
    ], 
    "pieDeFotoNoticia": "La princesa Leonor pronuncia su discurso por primera vez en la ceremonia de entrega de los Premios Princesa de Asturias 2019.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "\"Hoy es un día muy importante de mi vida que he esperado con mucha ilusión\". Con estas palabras, la princesa Leonor ha iniciado el que ha sido su primer discurso en la ceremonia de los Premios Princesa de Asturias en el Teatro Campoamor de Oviedo, junto a los reyes y su hermana, la infanta Sofía.\r\n\"Desde muy pequeña he visto el cariño y la emoción con que mis padres, Sus Majestades los Reyes, vienen cada año al Principado para presidir esta ceremonia y vivir todo lo que sucede en esta tierra durante los días de nuestros premios. Esto ya es motivo suficiente para que hoy me sienta muy feliz por estar aquí\", ha explicado Leonor de Borbón.\r\nComo condición de heredera de la Corona, la princesa Leonor ha afirmado, que se \"compromete con la entrega y el esfuerzo de servir a España y a los españoles\", un reto que asume con \"responsabilidad\" y \"muy honrada\".\r\nLa princesa, de 13 años —la misma edad que tenía su padre cuando dio su primer discurso—, ha reivindicado en su alocución su \"sangre asturiana\": \"En mi casa, las palabras España y Asturias siempre están unidas con la misma fuerza con las que las ha unido la historia, así lo siente mi corazón\".\r\nHa relatado a los presentes que sus padres siempre les han hablado, a ella y a su hermana la infanta Sofía, de Asturias, de su cultura, historia y tradiciones, además de su naturaleza. \"Pero, sobre todo, nos han enseñado a querer y admirar a los asturianos\", ha comentado, recordando una visita que realizaron a Covadonga hace un año.\r\nTambién ha querido agradecer a la Fundación Princesa de Asturias su trabajo y ha felicitado en castellano y en un perfecto inglés, a los premiados de la presente edición. \"Vuestras obras nos recuerdan que hay millones de personas que piensan y actúan para que el mundo sea mejor\", ha resaltado.\r\nLeonor de Borbón ha utilizado los minutos en los que ha intervenido para dar las gracias a su abuela, la reina Sofía. \"Ella sabe lo importante que para mí es su presencia en esta ceremonia, que significa tanto para Asturias y para toda España\".\r\n\"Este momento será inolvidable para mí. Como dijo mi padre, es un día que llevaré siempre en lo más profundo de mi corazón\", ha concluido para dar paso a una atronadora salva de aplausos de los algo más de 1.200 asistentes que han dado vivas al rey y a España al concluir el discurso de la Princesa.\r\nComo el de su padre hace 39 años, el discurso de la princesa ha sido breve, unos cuatro minutos, aunque ligeramente más amplio que el del entonces príncipe Felipe, que duró un minuto y 24 segundos.\r\nLa primera alocución de la princesa, uno de los hitos más relevantes de su todavía breve trayectoria institucional, ha generado una enorme expectación.\r\nEl pasado 31 de octubre, Leonor de Borbón pronunció sus primeras palabras en un acto público, si bien fue con la lectura del artículo 1 de la Constitución en un acto por el 40 aniversario de la carta magna.\r\nLa Princesa ya fue protagonista este jueves en el acto de bienvenida que le brindó la ciudad de Oviedo en la plaza de la catedral, donde se congregaron varios cientos de personas.", 
    "fechaPublicacionNoticia": "2019-10-18T17:46:54Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Bonoloto del viernes 18 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3806592/0/bonoloto-viernes-18-octubre-2019/", 
    "resumenNoticia": "La combinación ganadora del sorteo de la Bonoloto del viernes 18 de octubre de 2019 es la formada por los números 1, 6, 12, 14, 16 y 35. Complement...", 
    "keywordsNoticia": [
        "bonoloto-viernes-18-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la Bonoloto.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de la Bonoloto del viernes 18 de octubre de 2019 es la formada por los números 1, 6, 12, 14, 16 y 35. Complementario, el 31 y reintegro, el 8. Este y otros sorteos se podrán consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-18T16:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Supremo levanta el último obstáculo que tenía el Gobierno para la exhumación de Franco", 
    "linkNoticia": "https://www.20minutos.es/noticia/3796167/0/supremo-desestima-recursos-iexhumacion-autoriza-entrar-valle-caidos/", 
    "resumenNoticia": "El Tribunal Tribunal Supremo ha respondido este jueves a la petición de autorización por parte de la Abogacía del Estado para que el Gobierno pueda...", 
    "keywordsNoticia": [
        "supremo-desestima-recursos-iexhumacion-autoriza-entrar-valle-caidos"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Franco", 
        "Valle de los Caídos", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "Vista del Valle de los Caídos, situado en el municipio madrileño de San Lorenzo de El Escorial. El Supremo ha dado luz verde a la exhumación de Franco de este lugar.", 
    "autorNoticia": [
        "EUROPA PRESS / Vídeo EP"
    ], 
    "cuerpoNoticia": "El Tribunal Tribunal Supremo ha respondido este jueves a la petición de autorización por parte de la Abogacía del Estado para que el Gobierno pueda acceder \"ya\" a la Basílica del Valle de los Caídos y exhumar los restos de Francisco Franco pese a la negativa del prior de la Abadía a autorizar dicha entrada.\r\nAsí, la Sala de lo Contencioso Administrativo del alto tribunal ha dictado una providencia en la que responde a la última petición de los Servicios Jurídicos del Estado y también tres autos en los que deja sin efecto la suspensión que aún pesaba sobre los recursos pendientes sobre este asunto presentados por la Fundación Franco, la Asociación en Defensa del Valle de los Caídos y la Comunidad los Benedictina en el Valle. Dichos recursos tienen que dar lugar aún a otras tantas sentencias que se conocerán en los próximos días.\r\nTras ello queda solventado de forma definitiva el expediente judicial, que será entonces remitido al Consejo de Ministros permitiendo que éste pueda ejecutar su decisión y sacar del Valle los restos del dictador.\r\nLos magistrados explican que la sentencia dictada el pasado 30 de septiembre rechazando el recurso de la familia Franco es por sí misma título legítimo bastante para llevar a cabo las actuaciones previstas por los acuerdos del Consejo de Ministros en febrero y marzo pasados, y por tanto acceder a la Basílica para proceder a la exhumación.\r\nEn cuanto a los tres autos, uno en relación a cada una de las entidades antes citadas, la Sala argumenta que la medida debe levantarse tras la resolución del recurso de la familia Franco, pues dicha sentencia ha alterado los presupuestos sobre los que se adoptó la medida cautelar de suspensión, que afectó a la primera fecha prevista para el Gobierno para estos trabajos el pasado 10 de junio.\r\nEn este punto, el alto tribunal insiste, al igual que hizo en la sentencia que \"atendidos los intereses en conflicto ha de darse una significativa prevalencia a los intereses generales\".\r\nEntre sus argumentos, los benedictinos acusaban al Estado de \"desprecio y ninguneo\" a las razones invocadas en su demanda, y decian también que no existía en la sentencia que avaló la exhumación pronunciamiento alguno sobre la vulneración de los derechos fundamentales alegados por la Abadía.\r\nA este respecto, la Sala señala este jueves en uno de sus autos -el de la pieza referida a la comnidad religiosa- que no considera procedente entrar en este momento en el examen de las diferencias que pueda haber entre las alegaciones de una y otra parte -el recurso de la comunidad benedictina será resuelto en breve- , y tampoco ve comprometida su decisión por la postura que pueda adoptar en su día el Tribunal Constitucional en caso de que esta parte recurra a dicha instancia.\r\nPor otro lado, el Supremo ha dictado este jueves una quinta resolución, una providencia en la que deniega la personación en este asunto del particular que presentó en un juzgado contencioso de Madrid un recurso contra el informe del Ayuntamiento de San Lorenzo del El Escorial que avalaba las obras para sacar los restos.\r\nEl juez de lo Contencioso-Administrativo número 3 de Madrid, José Yusty, suspendió cautelarmente la licencia de obras al aceptar dicho escrito.\r\nLos magistrados rechazan esta petición, ya que no se trata ni de una persona \"afectada\" o \"interesada\" en este procedimiento. Este particular pretendía estar presente en el recurso de la Asociación de Defensa del Valle de los Caídos.\r\nAsimismo, recuerdan en esta providencia que es esta Sala el único órgano jurisdiccional competente para enjuiciar la \"legalidad de los actos y disposiciones del Consejo de Ministros, así como las incidencias acaecidas en su ejecución\".\r\nLa Sala Tercera del Supremo ya afirmó en sentencia firme que la exhumación no requería de licencia municipal al tratarse de una obra menor, que ha sido acordada además por el Consejo de Ministros.", 
    "fechaPublicacionNoticia": "2019-10-10T12:58:36Z", 
    "firmaDeFotoNoticia": "Ángel Díaz / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere 'Hannibal Lecter', el preso más peligroso de España", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/jpyFNOQS-muere-hannibal-lecter-el-preso-mas-peligroso-de-espana/", 
    "resumenNoticia": "El ministro del Interior en funciones, Fernando Grande-Marlaska, ha asegurado que la muerte en su celda de Frabrizio Joao Silva Ribeiro, uno de los presos...", 
    "keywordsNoticia": [
        "muere", 
        "'hannibal", 
        "lecter'", 
        "preso", 
        "más", 
        "peligroso", 
        "españa"
    ], 
    "tagsNoticia": [
        "Cárcel", 
        "Incendio Pontevedra"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-10T13:55:11Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Bonoloto del viernes 11 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3797984/0/bonoloto-viernes-11-octubre-2019/", 
    "resumenNoticia": "La combinación ganadora de la Bonoloto de este viernes 11 de octubre de 2019 es 12, 16, 18, 35, 39 y 44. El número complementario es el 28 y el rei...", 
    "keywordsNoticia": [
        "bonoloto-viernes-11-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la Bonoloto.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora de la Bonoloto de este viernes 11 de octubre de 2019 es 12, 16, 18, 35, 39 y 44. El número complementario es el 28 y el reintegro un 0. Los resultados se pueden consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-11T16:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez ve inviable perder el 10-N: \"Hasta la peor encuesta nos da que ganamos\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798693/0/pedro-sanchez-imviable-perder-elecciones-generales/", 
    "resumenNoticia": "El presidente del Gobierno en funciones, Pedro Sánchez, se ha mostrado \"convencido\" de que el PSOE mejorará los resultados electorales que le dan l...", 
    "keywordsNoticia": [
        "pedro-sanchez-imviable-perder-elecciones-generales"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Elecciones Generales", 
        "Franco", 
        "Pedro Sánchez", 
        "Política", 
        "Pablo Casado", 
        "España", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "El presidente del Gobierno en funciones, Pedro Sánchez, durante el desfile del Día del la Fiesta Nacional en Madrid, junto a la princesa Leonor y la reina Letizia.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno en funciones, Pedro Sánchez, se ha mostrado \"convencido\" de que el PSOE mejorará los resultados electorales que le dan las encuestas y de que el PP no remontará, porque \"hasta la peor encuesta\" da que ganan los socialistas.\r\nSánchez se ha referido a las expectativas de su partido en las urnas en una conversación informal con los medios en la recepción ofrecida por los reyes este sábado en el Palacio Real tras el desfile celebrado en el Paseo de la Castellana, con motivo del Día de la Fiesta Nacional.\r\nEl jefe del Ejecutivo en funciones ha dicho estar seguro de su partido volverá a lograr la victoria los comicios y con un mejor resultado que el que le dan los sondeos, que apuntan a que el PSOE podría rondar los 123 escaños que obtuvo el 28 de abril.\r\nA la recepción del Palacio Real también ha asistido el presidente del PP, Pablo Casado, quien ha asegurado que, \"sin triunfalismos\", ve \"posible\" que los populares ganen en las urnas a la vista de la tendencia reflejada en las últimas encuestas.\r\nSegún Sánchez, los sondeos son \"un punto de partida\" y \"lo importante es que el PSOE va a ganar\".\r\nHa opinado que los ciudadanos \"tienen hoy más elementos de juicio\" que en las últimas elecciones para facilitar una mayoría que permita formar gobierno y afrontar los importantes retos políticos, institucionales y económicos que hay en el horizonte.\r\n\"La disyuntiva es avanzar o bloquear\", ha afirmado el jefe del Ejecutivo.\r\nPreguntado si la exhumación de los restos de Franco del Valle de los Caídos tendrá repercusión el 10 de noviembre, Sánchez ha opinado que este asunto no va a tener incidencia en el electorado.", 
    "fechaPublicacionNoticia": "2019-10-12T16:10:43Z", 
    "firmaDeFotoNoticia": "EFE/Javier Lizón", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Incidente en el Valle de los Caídos: la Guardia Civil impide la entrada a varias personas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798562/0/guardia-civil-impide-entrada-valle-caidos/", 
    "resumenNoticia": "La Guardia Civil ha impedido este sábado el acceso al Valle de los Caídos a un grupo de personas que intentaba entrar en la misa de la basílica, un...", 
    "keywordsNoticia": [
        "guardia-civil-impide-entrada-valle-caidos"
    ], 
    "tagsNoticia": [
        "Guardia Civil", 
        "Franco", 
        "Valle de los Caídos", 
        "Exhumación de Franco"
    ], 
    "pieDeFotoNoticia": "Coches de la Guardia Civil custodian la entrada al Valle de los Caídos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Guardia Civil ha impedido este sábado el acceso al Valle de los Caídos a un grupo de personas que intentaba entrar en la misa de la basílica, un monumento que cerró este viernes sus puertas a la espera de la exhumación de los restos de Franco.\r\nA pesar del cierre del recinto, decenas de personas han acudido este sábado con la intención de acceder a la tradicional misa de las 11:00 horas que se celebra en la basílica del Valle de los Caídos.\r\nFuentes de la Guardia Civil han explicado que en este incidente se han visto involucradas una treintena de personas de las cuales una fue interceptada por los agentes al intentar entrar en el recinto.\r\nEste grupo que reclamaba con gritos su \"derecho a la libertad de culto\" y han emitido lemas como \"queremos ir a misa\" o insultos hacia los agentes de la benemérita que les impedían el paso.\r\nEste viernes centenares de personas se acercaron al Valle de los Caídos en el último día de visitas antes de la exhumación del dictador Francisco Franco que se llevará a cabo antes del 25 de octubre, según aprobó el Consejo de Ministros.\r\nEl complejo permanecerá cerrado hasta que se produzca la exhumación aunque está permitido el paso a la Hospedería y el restaurante bajo reserva, como han explicado desde el centro.", 
    "fechaPublicacionNoticia": "2019-10-12T13:19:20Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un herido grave al caer una columna de luz durante un concierto en Alcalá de Henares", 
    "linkNoticia": "https://www.20minutos.es/noticia/3799200/0/herida-grave-caida-torre-viento-concierto-alcala-henares/", 
    "resumenNoticia": "Tres personas han resultado heridas en la noche del sábado en Alcalá de Henares tras caerse una torre de iluminación durante el desalojo de un conc...", 
    "keywordsNoticia": [
        "herida-grave-caida-torre-viento-concierto-alcala-henares"
    ], 
    "tagsNoticia": [
        "Alcalá de Henares", 
        "Comunidad de Madrid", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "Accidentes", 
        "conciertos", 
        "Viento"
    ], 
    "pieDeFotoNoticia": "Imagen del concierto de Luar Na Lubre en la Huerta del Obispo, Alcalá de Henares, antes de que tuviera lugar el accidente.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Tres personas han resultado heridas en la noche del sábado en Alcalá de Henares tras caerse una torre de iluminación durante el desalojo de un concierto al aire libre a causa del fuerte viento, de las que una permanece ingresada con pronóstico grave en el hospital Príncipe de Asturias de la localidad.\r\n\r\n\r\nLa torre se vino abajo sobre las 21.10 del sábado en la Huerta del Obispo, donde se había programado un concierto dentro del Festival de Música Celta que se ha celebrado en la localidad con motivo de la Semana Cervantina, han informado fuentes municipales, que han precisado que la torre estaba situada a unos 30 metros de la zona del concierto para iluminar una zona de juegos.  \r\nLas mismas fuentes han confirmado que tres personas resultaron heridas de distinta consideración, de las que dos fueron atendidas de lesiones leves, mientras que la tercera tuvo que se trasladada al Príncipe de Asturias. El centro hospitalario atendió a dos de las personas heridas, de las que una ha recibido ya el alta y la otra permanece ingresada con pronóstico grave, han indicado fuentes del hospital alcalaíno.\r\nEl desplome de la torre coincidió con \"un pico de viento de 60 kilómetros por hora que no estaba previsto, ya que no existía ningún aviso\" por parte de la Agencia Estatal de Meteorología (Aemet), según han indicado las fuentes municipales.\r\nPara subrayar la fuerza del viento, el consistorio pone como ejemplo que durante las ferias de la localidad determinadas atracciones no pueden funcionar cuando el viento alcanza los 40 kilómetros por hora, y que la noria se paraliza cuando se registran rachas de 20 kilómetros por hora.\r\nDebido al viento, la Policía Local y Protección Civil procedieron a desalojar el recinto, señalan las fuentes municipales, y añaden que fue durante el desalojo cuando se produjo la caída de la torre de iluminación.\r\nFuentes de Emergencias 112 Comunidad de Madrid han informado a Efe de que la Aemet sí trasladó un aviso de nivel amarillo previsto hasta aproximadamente las diez de la noche por lluvias y viento en el Corredor del Henares, aunque la comunicación se recibió poco antes de las nueve de la noche.\r\nLa Policía Judicial se ha hecho cargo de la investigación del accidente.", 
    "fechaPublicacionNoticia": "2019-10-13T14:51:36Z", 
    "firmaDeFotoNoticia": "Ayuntamiento de Alcalá de Henares / Twitter", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Greenpeace denuncia que los comedores escolares españoles sirven demasiada carne", 
    "linkNoticia": "https://www.20minutos.es/noticia/3802195/0/greenpeace-denuncia-comedores-escolares-espana-sirven-demasiada-carne/", 
    "resumenNoticia": "Los niños españoles comen \"demasiada carne\" en los comedores escolares, según una investigación realizada por Greenpeace dada a conocer en vísperas...", 
    "keywordsNoticia": [
        "greenpeace-denuncia-comedores-escolares-espana-sirven-demasiada-carne"
    ], 
    "tagsNoticia": [
        "Greenpeace", 
        "España", 
        "Comedores escolares"
    ], 
    "pieDeFotoNoticia": "Comedor escolar", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Los niños españoles comen \"demasiada carne\" en los comedores escolares, según una investigación realizada por Greenpeace dada a conocer en vísperas del Día Mundial de la Alimentación que se celebra este miércoles.\r\nGreenpeace subrayó que la Guía de Comedores Escolares, elaborada por los ministerios de Sanidad y Educación, indica que la población infantil debería consumir entre tres y cuatro raciones de carne a la semana (lo que supone entre 150 y 340 gramos semanales), una o dos de ellas en el colegio.\r\nSin embargo, esta recomendación no se cumple. Es la conclusión a la que llegan tras analizar 55 menús de centros de educación infantil y primaria de Madrid, Barcelona, Valencia, Zaragoza y Soria.\r\nGreenpeace indica que el 96% de los segundos platos contenían carne, huevos o pescado (proteína animal) y más concretamente carne en el 50% de ellos.\r\nPor ciudades examinadas, Madrid es la que ofrece de media menos carne, huevos o pescado y, además, donde más centros han incluído la medida explícita de tener un 'día sin proteína animal' para reducir su consumo.\r\nEn contraste, Zaragoza es la ciudad más 'carnívora' en cuanto a comedores escolares, puesto que es donde de media se ofrecen más segundos platos con carne. Valencia ofrece menos carne en los segundos platos, pero más en los primeros. Y Barcelona resulta ser la única de las ciudades analizadas con menús vegetarianos alternativos en algunos casos.\r\n\"Los niños y niñas comen demasiada carne en los comedores escolares y eso no es bueno ni para su salud ni para la del planeta\", afirmó Luís Ferrerim, responsable de la campaña de Agricultura de Greenpeace España. \"Las Administraciones deben garantizar que al menos se cumplan las recomendaciones establecidas, un máximo de dos raciones de carne a la semana, y las familias exigirlo. Necesitamos una auténtica revolución alimentaria para garantizar nuestra propia supervivencia y la de las generaciones futuras y está en nuestro plato hacerla\".\r\nFerrerim indicó que \"los alimentos ecológicos siguen brillando por su ausencia en los menús escolares\". \"Desde Greenpeace pedimos que se aplique ya el nuevo Plan de Contratación Pública Ecológica y se dé un vuelco a esta situación\", recalcó.\r\nGreenpeace subrayó que más del 80% de la ganadería en España es industrial y contribuye a la emergencia climática. Cerca del 80% de la superficie agrícola mundial se dedica a producir alimentos para animales en vez de para personas, para lo que se queman grandes extendiones de bosques, como ocurrió este verano en el Amazonas.\r\nEl sector agroalimentario es responsable de un 37% de las emisiones globales de gases de efecto invernadero y la ganadería, de un 14,5%.\r\nEl Día Mundial de la Alimentación se celebra este año para promover una alimentación saludable.\r\nSegún la Organización Mundial de la Salud (OMS), una alimentación sana es la que nos protege de la malnutrición y de las enfermedades no transmisibles, como las diabetes, las cardiopatías, los accidentes cerebrovasculares y el cáncer.\r\nEsto se aplica cada vez más para proteger la salud del planeta, del cual dependen todas las personas y demás especies. Por ello, la comunidad científica lanzó este año el concepto 'dieta de salud planetaria'.", 
    "fechaPublicacionNoticia": "2019-10-15T16:39:41Z", 
    "firmaDeFotoNoticia": "COMUNIDAD DE MADRID - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Bonoloto del miércoles 16 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803570/0/bonoloto-miercoles-16-octubre-2019/", 
    "resumenNoticia": "La combinación ganadora del sorteo de la Bonoloto del miércoles 16 de octubre de 2019 corresponde a los siguientes números: 03, 08, 09, 25, 27 y 39...", 
    "keywordsNoticia": [
        "bonoloto-miercoles-16-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la Bonoloto.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de la Bonoloto del miércoles 16 de octubre de 2019 corresponde a los siguientes números: 03, 08, 09, 25, 27 y 39. El número complementario es el 44 y el reintegro el 2. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-16T16:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Enfrentamientos y golpes entre manifestantes en Sol", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/zEGQRVZ8-enfrentamientos-y-golpes-entre-manifestantes-en-sol/", 
    "resumenNoticia": "Un grupo de ultraderechistas ha tratado de reventar la concentración en favor de los presos catalanes condenados por el procés que se ha celebrado esta tarde...", 
    "keywordsNoticia": [
        "enfrentamientos", 
        "y", 
        "golpes", 
        "manifestantes", 
        "sol"
    ], 
    "tagsNoticia": [
        "Policía Nacional", 
        "Puerta del Sol", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-16T18:44:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Marca Madrid, el sello que creará la Comunidad para promocionar el turismo \"más allá de la M-30\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803764/0/marca-madrid-promocion-turismo/", 
    "resumenNoticia": "Una marca para promocionar los tesoros que guarda Madrid más allá de la M-30. La consejera de Cultura y Turismo de la Comunidad de Madrid, Marta Ri...", 
    "keywordsNoticia": [
        "marca-madrid-promocion-turismo"
    ], 
    "tagsNoticia": [
        "Turismo", 
        "Comunidad de Madrid", 
        "Teatro"
    ], 
    "pieDeFotoNoticia": "Marta Rivera y la alcaldesa de Olmeda de las Fuentes, Victoria Roldán, paseando este miércoles por la localidad.", 
    "autorNoticia": [
        "M. TRAGACETE"
    ], 
    "cuerpoNoticia": "Una marca para promocionar los tesoros que guarda Madrid más allá de la M-30. La consejera de Cultura y Turismo de la Comunidad de Madrid, Marta Rivera, ha anunciado este miércoles que su departamento ya trabaja en la creación de la Marca Madrid, que será una realidad antes de que acabe la legislatura.\r\nTanto Rivera como el director general de Turismo de la región, José Ramón Castiñeira, han explicado que en este proyecto no se está dejando nada a la improvisación y que se trata de un proceso complejo, similar al que siguen grandes marcas comerciales para promocionarse.\r\nAmbos han hecho el anuncio durante una visita institucional al municipio de Olmeda de las Fuentes. Situado en la Alcarria madrileña y conocido como 'el pueblo de los pintores', en este pueblo viven actualmente varias decenas de artistas de disciplinas como la pintura, la música o la fotografía que hacen que el municipio tenga una vida cultural de lo más prolija.\r\n\"En un mundo en el que el turismo está globalizado y los lugares se parecen cada vez más unos a otros, la Comunidad de Madrid es única\", ha incidido Rivera para justificar la creación de la Marca Madrid. Su puesta en marcha se desarrollará en tres fases: análisis de la percepción actual de la marca turística de Madrid a nivel nacional e internacional, concurso para la presentación de preproyectos de la marca y creación definitiva de la misma. El presupuesto inicial que se maneja asciende a 300.000 euros y hay que resaltar que Castiñeira es buen conocedor de este procedimiento porque ya desarrolló la Marca Giralda.\r\nAdemás del anuncio de la Marca Madrid, la consejera también ha detallado que uno de los objetivos que se ha marcado su departamento para esta legislatura para por llevar el turismo y la cultura \"más allá de la almendra central de Madrid\". \"El objetivo es descentralizar la vida cultural madrileña y también hacer una apuesta por un turismo descentralizado\", ha apuntado Rivera. Para conseguirlo, la responsable se ha autoimpueso el compromiso de visitar todos los municipios de la región para conocer de primera mano las necesidades y trazar proyectos de desarrollo futuro.\r\nEntre las medidas que contempla Rivera está impulsar los festivales de teatro como el Festival de Otoño. \"Este año solamente sale un espectáculo del centro de Madrid (...) el año que viene queremos que muchos más espectáculos lleguen a otras poblaciones\", ha ejemplificado.\r\nOtra de las prioridades de la consejería actual es convertir a Madrid \"en un gran plató\". Así, se apostará por la oficina de rodajes Film Madrid y se actualizarán las ayudas al sector, entre otras iniciativas. Además, en el sector cinematográfico Rivera a anunciado que su equipo está trabajando para traer de vuelta a la región los \"tres premios de cine (Goya, Forqué y Feroz) que se marcharon\". Los Forqué ya están confirmados para 2020, cuando celebrarán su 25 aniversario, y los Feroz podrían volver a Madrid, incluso, a otra localidad distinta de la capital. Respecto a los Goya, la consejera ha aseverado que su vuelta el año que viene es muy complicada porque la organización trabaja con mucha antelación.", 
    "fechaPublicacionNoticia": "2019-10-16T17:44:08Z", 
    "firmaDeFotoNoticia": "Comunidad de Madrid", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Prepara el abrigo 'gordo': se acerca a España una masa de aire polar y se forma otra DANA sobre el Mediterráneo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803678/0/abrigo-otono-dana-masa-frio-polar/", 
    "resumenNoticia": "El veroño ya ha quedado atrás en España y poco a poco el tiempo inestable habitual de octubre va apoderándose de la península.Los datos ofrecidos...", 
    "keywordsNoticia": [
        "abrigo-otono-dana-masa-frio-polar"
    ], 
    "tagsNoticia": [
        "Mediterráneo", 
        "El tiempo", 
        "DANA", 
        "Temperaturas"
    ], 
    "pieDeFotoNoticia": "Abrigos contra las bajas temperaturas.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: ATLAS"
    ], 
    "cuerpoNoticia": "El veroño ya ha quedado atrás en España y poco a poco el tiempo inestable habitual de octubre va apoderándose de la península.\r\nLos datos ofrecidos este miércoles por Tiempo.com informan de \"un nuevo desalojo de aire polar que traerá lluvias y un importante descenso de temperaturas\" en España, sobre todo en la zona de Galicia y que se irá extendiendo en los próximos días a Castilla y León, Extremadura, Asturias, Cantabria, la Rioja y Navarra.\r\n\"Durante el fin de semana las precipitaciones se mantendrán de forma intermitente a lo largo del centro y Norte de la Península\", añaden desde esta web meteorológica, que alerta también de la formación de una \"posible\" DANA a principios de la semana que viene.\r\n\"Entre el lunes y el martes una nueva DANA sobrevolará la zona Mediterránea y las Islas Baleares. Si el embolsamiento de aire frío coincide con los vientos marítimos, las lluvias podrían ser intensas\", concluyen.", 
    "fechaPublicacionNoticia": "2019-10-16T16:50:38Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Supremo avala indemnizar a los presos preventivos absueltos, como Sandro Rosell", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803375/0/supremo-avala-indemnizar-presos-preventivos-absueltos/", 
    "resumenNoticia": "El Tribunal Supremo ha establecido que las personas que hayan estado en prisión preventiva y luego hayan sido absueltas o su causa archivada tienen...", 
    "keywordsNoticia": [
        "supremo-avala-indemnizar-presos-preventivos-absueltos"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Sandro Rosell"
    ], 
    "pieDeFotoNoticia": "El expresidente del FC Barcelona Sandro Rosell.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Tribunal Supremo ha establecido que las personas que hayan estado en prisión preventiva y luego hayan sido absueltas o su causa archivada tienen derecho a una indemnización. \r\nLa Sala de lo Contencioso Administrativo aplica por primera vez la doctrina del Constitucional que el pasado junio abrió la puerta a que todos ellos puedan ser compensados por el tiempo transcurrido en prisión provisional, un caso que puede aplicarse al expresidente del FC BarcelonaSandro Rosell, que pasó 22 meses en preventiva para posteriormente ser absuelto.\r\nAntes se exigía que se demostrase que no se había producido un delito, con lo que quedaban excluidos los afectados en casos en los que se daba por probada la existencia de un delito, pero no su participación, como sucedía con Rosell.\r\nPero con la decisión del TC se abre el abanico de casos a indemnización a aquellos que hayan sido absueltos en todos los casos, siempre que se le hayan causado perjuicios.\r\nEn el caso examinado por el Supremo, se condena a la Administración de Justicia a abonar una indemnización de 3.000 euros a un hombre que estuvo 351 días en prisión provisional por decisión de un juzgado de Hospitalet de Llobregat (Barcelona) tras ser denunciado por un delito de violación y un delito de lesiones, para ser finalmente absuelto por la Audiencia de Barcelona.\r\nTomando este ejemplo, el Supremo establece a partir de la decisión del TC que la prisión preventiva indebida da derecho a indemnización al perjudicado \"en todos los supuestos de absolución por cualquier causa o de sobreseimiento libre\".\r\nE indica que \"salvo los supuestos de que no se hayan irrogado perjuicios, lo que es prácticamente imposible de sostener en el caso de haber padecido prisión injusta, en todos los demás supuestos el tiempo de privación de libertad debe ser indemnizado\". \r\nSobre la cuantía de la indemnización por prisión indebida, el Supremo recuerda que la Ley señala que se establecerá \"en función del tiempo de privación de libertad y de las consecuencias personales y familiares que se hayan producido\".\r\nAunque señala, eso sí, que corresponde a la persona que haya estado preventiva acreditar los perjuicios que se alegan causados por la prisión que han de servir para determinar los daños efectivamente provocados.", 
    "fechaPublicacionNoticia": "2019-10-16T14:27:24Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Lotería Nacional del jueves 17 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3804978/0/loteria-nacional-jueves-17-octubre-2019/", 
    "resumenNoticia": "El primer premio de la Lotería Nacional del jueves 17 de octubre de 2019 ha ido a parar al número 65754, mientras que el segundo ha caído en el 401...", 
    "keywordsNoticia": [
        "loteria-nacional-jueves-17-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Décimo del sorteo de la Lotería Nacional.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El primer premio de la Lotería Nacional del jueves 17 de octubre de 2019 ha ido a parar al número 65754, mientras que el segundo ha caído en el 40151. Los reintegros, por su parte, corresponden a los números 8, 7 y 4. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-17T16:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los líderes de los 27 países de la UE respaldan el acuerdo pactado con Reino Unido para un 'brexit' ordenado", 
    "linkNoticia": "https://www.20minutos.es/noticia/3804227/0/brexit-union-europea-reino-unido-llegan-acuerdo/", 
    "resumenNoticia": "Los líderes de los 27 países de la UE han respaldado de forma unánime el acuerdo para un brexit \"ordenado\" del Reino Unido que se había anunciado e...", 
    "keywordsNoticia": [
        "brexit-union-europea-reino-unido-llegan-acuerdo"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Reino Unido", 
        "Brexit"
    ], 
    "pieDeFotoNoticia": "Donald Tusk, presidente del Consejo Europeo, y Jean-Claude Juncker, presidente de la Comisión Europea, durante la rueda de prensa para informar sobre el acuerdo del 'brexit'.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Los líderes de los 27 países de la UE han respaldado de forma unánime el acuerdo para un brexit \"ordenado\" del Reino Unido que se había anunciado en la mañana de este jueves.\r\nLos jefes de Estado invitan ahora a las instituciones comunitarias a asegurar que el acuerdo de retirada del Reino Unido de la UE y la Comunidad Europea de la Energía Atómica pueda implementarse a partir del 1 de noviembre, pero no abordan la posibilidad de que el \"brexit\" sea extendido más allá del 31 de octubre si el Parlamento británico rechaza el pacto el sábado en sesión extraordinaria. \"Es muy pronto para hablar nada sobre una extensión\", dicen fuentes comunitarias.\r\n\"El Consejo Europeo invita a la Comisión, el Parlamento Europeo y el Consejo de la UE a dar los pasos necesarios para garantizar que el acuerdo pueda entrar en vigor el 1 de noviembre de 2019 para proporcionar una retirada ordenada\", se indica en el documento. Además, el Consejo Europeo dio su aprobación a la nueva declaración política que ha sido negociada en paralelo al acuerdo y que \"presenta el marco para la futura relación entre la UE y el Reino Unido\".\r\n\"El Consejo Europeo reitera la determinación de la Unión de mantener una relación lo más cercana posible con el Reino Unido en el futuro, en línea con la declaración política\", subrayaron los líderes. Según indicaron, el enfoque de la Unión Europea \"seguirá siendo definido por las posiciones y principios generales en las anteriores directrices acordadas por el Consejo Europeo\".\r\n[A FONDO: ¿Por qué se ha llegado ahora a un acuerdo del 'brexit' y qué ha cambiado respecto al que firmó May?]\r\nLas miradas ahora están puestas en qué hará el Parlamento británico, que rechazó hasta en tres ocasiones el acuerdo previo, que fue negociado por la anterior primera ministra británica, Theresa May.\r\nA dos semanas de la fecha límite para evitar una salida sin acuerdo, Bruselas y Londres llegaron a este pacto anunciado a mediodía por Jean Claude Juncker.  \"Donde hay voluntad, hay acuerdo\", dijo sobre un pacto que calificaba de \"equitativo\". El primer ministro británico, Boris Johnson, lo definió como un \"nuevo\" y \"gran\" acuerdo del brexit. .\r\nJuncker consideró en el encuentro que no será necesaria una nueva prórroga del brexit tras el acuerdo cerrado por los negociadores europeos y británicos. \"Tenemos un acuerdo. Este acuerdo significa que no hay necesidad de ningún tipo de extensión. Es un acuerdo justo y equilibrado, testamento de nuestro compromiso para encontrar una solución\", afirmó Juncker en una declaración junto a Johnson.\r\nEl presidente del Ejecutivo comunitario aseguró que el acuerdo \"crea certidumbre donde el brexit trae incertidumbre\" y protege tanto los derechos de los ciudadanos como la paz y la estabilidad en la isla de Irlanda, el asunto que había sido el gran escollo final para alcanzar un acuerdo.\r\nJuncker mostró su disposición a comenzar la negociación sobre la futura relación con el Reino Unido \"inmediatamente\", el mismo 1 de noviembre, la jornada posterior a que se produzca el divorcio si el acuerdo supera todos los trámites de ratificación en las próximas semanas, incluyendo a los Parlamentos de ambas partes. \"Estoy feliz con el acuerdo, pero me entristece el brexit\", concluyó el político luxemburgués.\r\nPor su parte, el primer ministro británico dijo que se trata de un acuerdo con el que el Reino Unido puede cumplir con la promesa de abandonar la UE el 31 de octubre y tener capacidad de decidir \"sobre fronteras, dinero, leyes y sobre cómo queremos dirigir el Reino Unido\". Johnson consideró que el acuerdo \"es un resultado justo\" para ambas partes que \"refleja el duro trabajo de los negociadores\".\r\n\"Espero que mis colegas diputados en Westminster se unan para llevar a cabo el brexit, para ratificar este excelente acuerdo y llevar a cabo el 'brexit' sin más retrasos, para que podamos centrarnos en las prioridades de nuestros ciudadanos\", incidió el primer ministro británico.\r\nEl nuevo acuerdo prevé que Irlanda del Norte siga alineada con ciertas normas del mercado único europeo pero forme parte del territorio aduanero del Reino Unido, con lo que los controles a los bienes se efectuarán en el punto de entrada a este territorio británico y no en la República de Irlanda.\r\nAdemás, el pacto contempla que la Asamblea de Irlanda del Norte pueda votar si se mantiene esa salvaguarda para evitar una frontera física en la isla de Irlanda cuatro años después de que haya entrado en vigor, lo cual debería suceder una vez que concluya el periodo de transición posterior al brexit.\r\nSegún explicó el negociador jefe de la UE para el brexit, Michel Barnier, en una rueda de prensa previa a la de Juncker y Johnson, las autoridades del Reino Unido se encargarán de aplicar las normas aduaneras de la Unión Europea en Irlanda del Norte.\r\nJunto a los controles de bienes ha quedado resuelta la cuestión de las tarifas aduaneras, complicada puesto que Irlanda del Norte será al mismo tiempo parte del mercado único comunitario y del territorio del Reino Unido, con lo que podrá beneficiarse de los futuros acuerdos comerciales que cierre el país tras su salida.\r\nPara \"cuadrar el círculo\", según Barnier, las autoridades del Reino Unido podrán aplicar los aranceles británicos a aquellos bienes que entren a Irlanda del Norte, pero no corran el riesgo de acabar en el mercado único europeo, es decir, en alguno de los 27 Estados miembros. Sin embargo, para los bienes que pudiesen acabar en el mercado interior, el Reino Unido tendrá que aplicar los aranceles de la UE.\r\nBruselas y Londres también han logrado resolver la cuestión del IVA, que se había convertido en el último escollo para cerrar el acuerdo en las últimas horas, \"para evitar distorsión de la competencia en el mercado único de bienes\". Barnier ha admitido que otros acuerdos entre Londres y Bruselas han sido rechazados en la cámara baja británica, y que espera que esta vez reciba luz verde. \"Hemos trabajado para un acuerdo que sea susceptible de aprobación en ambos lados\", ha señalado.\r\nEn una carta al presidente del Consejo, Donald Tusk, para informarle del avance, Jucker señala que \"los negociadores han alcanzado un acuerdo sobre el protocolo revisado para Irlanda e Irlanda del Norte y sobre la declaración política (que sienta las bases de la relación futura)\".\r\nEl protocolo que afecta al Úlster era el último escollo por salvar ya que Londres rechazaba de plano la salvaguarda irlandesa inicialmente diseñada, pero la UE la consideraba imprescindible para evitar la vuelta a una frontera dura en la isla y también para proteger la integridad del Mercado Único.\r\nLos jefes de Estado y de Gobierno de la Unión Europea se reúnen en una cumbre en Bruselas cuyo primer punto de la agenda es el brexit, pero las capitales han dejado claro que los líderes no negociarán en ningún caso las cuestiones técnicas que siguen abiertas.\r\nY es que el pacto, cuyos detalles se conocerán en breve, tiene que ser aprobado aún tanto por la Eurocámara como por el Parlamento británico, donde tiene que superar varios escollos. El principal de ellos son los unionistas norirlandeses del DUP, vitales para sacar el pacto adelante, que ya habían anunciado este mismo jueves que no podían aprobar ningún pacto sobre el brexit.\r\nSin embargo, Londres asegura que puede cumplir la ratificación parlamentaria en cuestión de \"días\", en principio se cuenta con que la Cámara de los Comunes lo votara este mismo sábado, mientras que el Parlamento Europeo se ha comprometido a agilizar también su parte para someterlo a votación en su pleno de la semana próxima y que el acuerdo estuviera a tiempo para el Brexit el próximo 31 de octubre.\r\nEn la Cámara de los Comunes, la aprobación requiere del voto favorable de 320 de los 650 diputados, un umbral que aún no ha cruzado Johnson. El Gobierno solo tendría esperanzas si logra subir a bordo a los conservadores euroescépticos, los 35 diputados independientes y los diez miembros del Partido Unionista Democrático (DUP) de Irlanda del Norte, habida cuenta de las posiciones de las grandes formaciones opositoras. Sin embargo, el DUP ya ha confirmado su oposición al nuevo acuerdo.\r\nFuentes parlamentarias dijeron a Efe que la Eurocámara podría votar el próximo miércoles el acuerdo, previa revisión de su comisión de Asuntos Constitucionales, pero insistieron en que el Parlamento Europeo no celebrará ese voto si la Cámara de los Comunes no ratifica el acuerdo durante el fin de semana.\r\nTras hacerse público el acuerdo, los principales partidos de la oposición en Reino Unido han marcado distancias. El líder laborista, Jeremy Corbyn, lo ha tachado de \"peor que el de Theresa May\".\r\n\"Por lo que sabemos, parece que el primer ministro ha negociado un acuerdo todavía peor que el de Theresa May, que fue rechazado de forma abrumadora\", ha afirmado el líder del Partido Laborista, Jeremy Corbyn, que en su primera reacción ha recordado las tres ocasiones en que la Cámara de los Comunes dijo 'no' al anterior acuerdo.\r\nCorbyn teme que el nuevo pacto ponga en peligro derechos y garantías de los ciudadanos y perjuicios en servicios básicos como el de salud, \"abierto\" a la intervención de empresas privadas de Estados Unidos, según un comunicado recogido por The Guardian.\r\n\"Este acuerdo agotado no unirá al país y debería ser rechazado. La mejor manera de conseguir un brexit ordenado es dar a la ciudadanía la última palabra en una votación pública\", ha añadido. También el líder del Partido del Brexit del Reino Unido, Nigel Farage, instó al Parlamento a rechazar el acuerdo al considerar que no permite una verdadera separación de la UE.\r\n\"Esto no es un 'brexit'\", afirmó el popular político, que sostuvo que el tratado \"debe ser rechazado\" y apostilló: \"La mejora manera de salir sería con un corte limpio\". \"Si esto se aprobara, entraríamos en años de negociaciones por el premio de un acuerdo de libre comercio que ya sabemos que no nos van a dar, a no ser que nos mantengamos en alineación regulatoria con la UE\", declaró a la BBC.", 
    "fechaPublicacionNoticia": "2019-10-17T09:43:20Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Le corta el pene al hombre que estaba violando a su mujer y se enfrenta a una pena más larga que la del agresor sexual", 
    "linkNoticia": "https://www.20minutos.es/noticia/3804919/0/corta-pene-hombre-violaba-mujer-enfrenta-pena-mas-larga/", 
    "resumenNoticia": "Un hombre le cortó la semana pasada el pene a otro que estaba violando a su mujer en mitad de la calle en Ucrania. Ahora, el primero se enfrenta a ...", 
    "keywordsNoticia": [
        "corta-pene-hombre-violaba-mujer-enfrenta-pena-mas-larga"
    ], 
    "tagsNoticia": [
        "Ucrania", 
        "Agresión sexual", 
        "Violencia sexual"
    ], 
    "pieDeFotoNoticia": "Agresión, abuso, violencia de género.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Un hombre le cortó la semana pasada el pene a otro que estaba violando a su mujer en mitad de la calle en Ucrania. Ahora, el primero se enfrenta a una pena de prisión más larga que el segundo.\r\nEl marido, de 27 años, iba camino a casa cuando se percató del terrible suceso, que tuvo lugar el 12 de octubre en Shevchenkovo, una aldea de la región oriental de Kharkiv. Su esposa se había ido del restaurante en el que ambos estaban con amigos unos minutos antes que él para irse a casa, a tan solo 300 metros, cuando Dmitry Ivchenko, de 25 años, la asaltó.\r\nIvchenko le cubrió la boca con la mano para evitar que gritara y la arrastró a unos arbustos, según la policía. El marido, que se dirigía también a casa tan solo 10 minutos después, escuchó ruidos y fue a ver qué ocurría, según el Daily Mail.\r\nFue entonces cuando se percató de que era su mujer y, fuera de sí, atacó al violador dándole un puñetazo en la cabeza y cortándole el pene con una navaja suiza que llevaba. El abogado del marido ha dicho a los medios de comunicación que el hombre perdió la capacidad de controlar sus acciones y \"no entendía lo que estaba haciendo\".\r\nLos gritos del violador y el sollozo de la víctima despertaron a todos los residentes de la zona, que llamaron a la Policía. El marido de la mujer agredida sexualmente se quedó completamente en shock tras el suceso. Según su abogado, caminó 13 kilómetros hasta un pueblo cercano y ahí se entregó a la Policía.\r\nEl hombre ha sido acusado de causar lesiones corporales graves y puesto bajo arresto domiciliario. Puede llegar a cumplir hasta ocho años de prisión si es declarado culpable, mientras que Dmitry Ivchenko se enfrenta a cinco años de cárcel.\r\nIvchenko, por su parte, fue hospitalizado y fue operado. Los médicos no han informado sobre las posibilidades de volver a colocarle el miembro amputado. La fiscal Tetiana Vasileva ha explicado que Ivchenko alegó que su novia le había dejado hacía una semana, por lo que el día de la agresión había bebido un litro de vodka.\r\nLas mujeres del pueblo han expresado su apoyo al marido: \"Creo que cualquier chica de nuestra aldea podría haber sido su víctima. Si no lo hubiera hecho, el violador habría seguido atacando a las niñas\", ha dicho Hanna Khaustova.", 
    "fechaPublicacionNoticia": "2019-10-17T14:53:21Z", 
    "firmaDeFotoNoticia": "TWITTER POLICÍA LOCAL", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno analizará los \"vivas a Franco\", aunque cree que no es el asunto principal de la exhumación", 
    "linkNoticia": "https://www.20minutos.es/noticia/4030056/0/gobierno-analiza-viva-franco/", 
    "resumenNoticia": "El presidente del Gobierno, Pedro Sánchez, ha avanzado que el Ejecutivo va a estudiar los \"vivas a Franco\" escuchados este jueves en el Valle de los Caídos...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Exhumación de Franco", 
        "Franco", 
        "Valle de los Caídos", 
        "Cementerio de Mingorrubio"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Valle de los Caídos", 
        "Exhumación de Franco", 
        "Cementerio de Mingorrubio"
    ], 
    "pieDeFotoNoticia": "Introducen los restos de Franco en el helicóptero para trasladarlo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno, Pedro Sánchez, ha avanzado que el Ejecutivo va a estudiar los \"vivas a Franco\" escuchados este jueves en el Valle de los Caídos por si pudieran ser motivo para la apertura de un expediente sancionador, aunque considera que no es el asunto principal de la exhumación de los restos del dictador.\r\nEn una entrevista en La Sexta, Sánchez ha reconocido que el Gobierno analizará el episodio protagonizado por los familiares del dictador en el momento en el que el féretro con sus restos era introducido en el coche fúnebre tras ser exhumados de la basílica.\r\n\"Vamos a estudiarlo, pero honestamente no tenemos que mirar el dedo, tenemos que elevar la mirada\", ha asegurado el presidente del Gobierno, que ha insistido en que lo verdaderamente importante es que la exhumación de Franco fue una \"gran victoria de la democracia\".\r\nAdemás de esos \"vivas a Franco\", este viernes se ha difundido un vídeo grabado en el cementerio de Mingorrubio en el que se aprecia un forcejeo entre algunos familiares del dictador y agentes de la Policía.\r\nEn la grabación pueden verse y escucharse las protestas de esos familiares, que se quejan de que los agentes no les dejaban salir del panteón.", 
    "fechaPublicacionNoticia": "2019-10-25T13:26:44Z", 
    "firmaDeFotoNoticia": "EFE / Emilio Naranjo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Críticas a Albert Rivera por comparar los disturbios en Barcelona con la situación bélica de Alepo y Bagdad", 
    "linkNoticia": "https://www.20minutos.es/noticia/3805337/0/albert-rivera-criticas-twitter-comparar-barcelona-irak-siria/", 
    "resumenNoticia": "Las redes se han llenado de críticas hacia Albert Rivera por un tuit en el que ha comparado la situación que vive Barcelona con Alepo, ciudad Siria...", 
    "keywordsNoticia": [
        "albert-rivera-criticas-twitter-comparar-barcelona-irak-siria"
    ], 
    "tagsNoticia": [
        "Irak", 
        "Siria", 
        "Albert Rivera", 
        "Alepo"
    ], 
    "pieDeFotoNoticia": "Tuit de Albert Rivera en el que compara Barcelona con Alepo y Bagdad.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Las redes se han llenado de críticas hacia Albert Rivera por un tuit en el que ha comparado la situación que vive Barcelona con Alepo, ciudad Siria, y con Bagdad, la capital de Irak.\r\nEn el tuit podía leerse: \"Esto no es Alepo, ni Bagdad... es Barcelona. Estamos ante una emergencia nacional y con un presidente autonómico liderando a los comandos separatistas\". Además, pedía al gobierno, concretamente a Sánchez, la aplicación del artículo 155: \"El Gobierno no puede seguir paralizado ante el tsunami de violencia. Señor Sánchez, #155YA, vamos tarde\".\r\nAnte tal comparación, los usuarios de Twitter han respondido con críticas donde hacen referencia a los miles de muertos en los años que duraron las guerras de Irak y Siria y a todas las ciudades que quedaron asoladas, una situación que, según los usuarios, no es comparable con Barcelona.\r\n\r\n", 
    "fechaPublicacionNoticia": "2019-10-17T18:20:39Z", 
    "firmaDeFotoNoticia": "Twitter/@Albert_Rivera", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Herido un cámara de Telemadrid tras ser alcanzado por un objeto lanzado por los manifestantes en Barcelona", 
    "linkNoticia": "https://www.20minutos.es/noticia/3803891/0/herido-camara-alcanzado-objeto-lanzado-manifestantes-barcelona/", 
    "resumenNoticia": "Un cámara de Telemadrid ha resultado herido en la cabeza por el lanzamiento de una lata de bebida por parte de un grupo de manifestantes convocados...", 
    "keywordsNoticia": [
        "herido-camara-alcanzado-objeto-lanzado-manifestantes-barcelona"
    ], 
    "tagsNoticia": [
        "Catalunya", 
        "Independencia Cataluña", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "Un grupo de manifestanes se enfrenta a la Policía en Barcelona.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un cámara de Telemadrid ha resultado herido en la cabeza por el lanzamiento de una lata de bebida por parte de un grupo de manifestantes convocados por los CDR que está ante la Conselleria de Interior de la Generalitat, donde se están produciendo algunos incidentes.\r\nLos activistas han empezado a zarandear las vallas, en unos primeros intentos de tirar abajo las vallas del cordón de seguridad, y han lanzado latas y botellas de cristal llenas y petardos.\r\nSegún Pablo Pérez, portavoz del sindicato de la Policía, el cámara se encuentra bien pero ha tenido que recibir puntos de sutura en la cabeza a causa del golpe.\r\nMiles de manifestantes convocados este miércoles por los CDR en Barcelona en protesta por la sentencia contra los líderes soberanistas han lanzado rollos de papel de váter por los aires en la Gran Via y después han avanzado hacia la Conselleria.", 
    "fechaPublicacionNoticia": "2019-10-16T20:53:03Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La rebelión que ahora descarta el Tribunal Supremo forzó la suspensión de los diputados independentistas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798775/0/rebelion-ahora-descarta-tribunal-supremo-forzo-suspension-diputados/", 
    "resumenNoticia": "El delito de rebelión que el Tribunal Supremo descarta ahora en la sentencia del juicio del procés acarreó la suspensión como diputados del expresi...", 
    "keywordsNoticia": [
        "rebelion-ahora-descarta-tribunal-supremo-forzo-suspension-diputados"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Oriol Junqueras", 
        "Raül Romeva", 
        "Carles Puigdemont", 
        "Jordi Turull", 
        "Sedición", 
        "Jordi Sànchez", 
        "Josep Rull", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "Imagen de la sala del Tribunal Supremo donde se ha celebrado el juicio del procés.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El delito de rebelión que el Tribunal Supremo descarta ahora en la sentencia del juicio del procés acarreó la suspensión como diputados del expresidente de la Generalitat Carles Puigdemont y de los cinco exconsejeros en prisión y provocó que el independentismo perdiera su mayoría en el Parlament durante meses.\r\nFue el juez del Supremo Pablo Llarena, instructor del caso procés, quien en julio de 2018 suspendió a los seis diputados, en base a un artículo de la Ley de Enjuiciamiento Criminal que obliga a apartar a los cargos públicos que tengan un auto de procesamiento firme por delitos relacionados \"con bandas armadas o individuos terroristas o rebeldes\", mientras estén en prisión.\r\nLa suspensión prevista en ese artículo —el 384 bis de la Ley de Enjuiciamiento Criminal— no incluye el delito de sedición por el que el Tribunal Supremo, de acuerdo con el criterio de la Abogacía del Estado, tiene previsto condenar a los líderes del procés, en una sentencia que probablemente se hará pública el próximo lunes.\r\nLlarena comunicó en junio de 2018 al Parlament la suspensión de cargo público de los seis diputados, aunque abrió la puerta a que la cámara permitiera a los procesados ser sustituidos temporalmente por otros integrantes de sus candidaturas.\r\nEl procesamiento por rebelión de los líderes del procés encarcelados o huidos abrió una brecha entre JxCat y sus socios de ERC, por la negativa de los primeros a acatar la suspensión de sus diputados Carles Puigdemont, Jordi Sànchez, Jordi Turull y Josep Rull, mientras los republicanos Oriol Junqueras y Raül Romeva aceptaban designar a un sustituto para las votaciones.\r\nTampoco podía emitir su voto el diputado de ERC Toni Comín —al que Puigdemont fichó después como número dos en su candidatura a las elecciones europeas del 26M—, puesto que, aunque no fue suspendido junto al resto de exconsejero porque su procesamiento no era todavía firme, su ausencia no está justificada de acuerdo con el reglamento del Parlament.\r\nInvocando un informe jurídico de los letrados de la cámara, el presidente del Parlament, Roger Torrent (ERC), impidió que se pudiera contabilizar el voto delegado de los diputados suspendidos, lo que el 9 de octubre del año pasado dejó al independentismo sin mayoría, al no poder sumar más de 65 votos sobre un total de 135 escaños.\r\nEn el primer pleno sin mayoría, el independentismo no pudo hacer valer los 70 escaños que logró en las elecciones del 21 de diciembre de 2017 —34 JxCat, 32 ERC y 4 la CUP—, por lo que perdió algunas votaciones significativas, como una para reprobar al rey y otra que reivindicaba la autodeterminación, mientras Cs, PSC y los comunes sumaron sus votos para sacar adelante 27 resoluciones, el grueso de ellas de carácter social.\r\nEsa situación duró algo más de medio año: desde el pasado mes de mayo, JxCat, ERC y la CUP vuelven a contar con mayoría absoluta en el Parlament, con la entrada de nuevos diputados para reemplazar a Jordi Sànchez, Jordi Turull y Josep Rull, que lograron escaño en el Congreso en las elecciones generales del pasado mes de abril.\r\nCon la marcha de esos tres diputados al Congreso, el independentismo recuperó justo los 68 votos que marcan la mayoría absoluta del Parlament, aunque les siguen faltando los de Puigdemont y Comín, huidos de la justicia española a Bélgica.", 
    "fechaPublicacionNoticia": "2019-10-13T06:41:33Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El rapero Pablo Hasel quema una bandera de España en un concierto en apoyo a Valtònyc", 
    "linkNoticia": "https://www.20minutos.es/noticia/3799249/0/pablo-hasel-quema-bandera-espana-concierto/", 
    "resumenNoticia": "El rapero Pablo Hasel quemó en la noche del sábado una pequeña bandera de España en un concierto celebrado en Mallorca, en el que se manifestó apoy...", 
    "keywordsNoticia": [
        "pablo-hasel-quema-bandera-espana-concierto"
    ], 
    "tagsNoticia": [
        "Cárcel", 
        "conciertos", 
        "Pablo Hasel", 
        "Valtonyc", 
        "Enaltecimiento del terrorismo", 
        "Rap", 
        "Bandera"
    ], 
    "pieDeFotoNoticia": "El rapero Pablo Rivadulla, conocido como Pablo Hasel.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El rapero Pablo Hasel quemó en la noche del sábado una pequeña bandera de España en un concierto celebrado en Mallorca, en el que se manifestó apoyo al rapero mallorquín Josep Miquel Arenas, 'Valtònyc'.\r\nEl propio Valtònyc fue retirado del cartel, pero el concierto tenía tintes reivindicativos de la figura del rapero balear, que fue condenado a tres años y medio de prisión por injuriar al Rey y ensalzar a ETA y a los Grapo en sus canciones.\r\nEl Festival Mur (Música Urbana Reivindicativa) recibió una  subvención de más de 10.000 euros, según informan diversos medios, por parte del gobierno balear encabezado por el PSOE, una medida muy criticadao por PP, Cs y Vox.\r\nEn el momento de la quema de la bandera, Hasel dijo \"no podemos tolerar el fascismo\".\r\nVarias cuentas de Twitter publicaron el vídeo del momento en el que Hasel quema la bandera. Uno de esos tuits puede verse aquí:", 
    "fechaPublicacionNoticia": "2019-10-13T15:34:33Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Unas 10.000 personas marchan en Barcelona el 12-O en vísperas de la sentencia", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798499/0/manifestacion-barcelona-12-octubre/", 
    "resumenNoticia": "Unas 10.000 personas, según la Guardia Urbana, se han manifestado este sábado en el centro de Barcelona, con motivo del Día de la Hispanidad, entre...", 
    "keywordsNoticia": [
        "manifestacion-barcelona-12-octubre"
    ], 
    "tagsNoticia": [
        "PP", 
        "Día de la Hispanidad", 
        "Catalunya", 
        "Ciudadanos", 
        "Vox", 
        "España"
    ], 
    "pieDeFotoNoticia": "Una de las imágenes que ha dejado la manifestación en Barcelona por el 12 de octubre.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Unas 10.000 personas, según la Guardia Urbana, se han manifestado este sábado en el centro de Barcelona, con motivo del Día de la Hispanidad, entre consignas a favor de la unidad de España y de la Guardia Civil y llamamientos a acatar la inminente sentencia del procés. La cifra de este año contrasta con los aproximadamente 65.000 asistentes que contabilizó la Guardia Urbana en la convocatoria de 2018.\r\nLa marcha, convocada por la recién creada plataforma Cataluña Suma -en la que se encuentra integrado el Movimiento Cívico Espanya i Catalans, organizador de las manifestaciones del 12 de octubre de los últimos años-, ha arrancado en el Paseo de Gracia y ha finalizado con un acto político en la plaza de Cataluña. En la marcha se han visto numerosas banderas españolas, también 'senyeres' y banderas europeas, además de pancartas con lemas como \"UE: solo los fascistas apoyan a los golpistas\", \"Cataluña somos todos\" o \"Spain no surrender\".\r\nLa movilización ha contado con la participación de dirigentes políticos como Inés Arrimadas, Lorena Roldán, Carlos Carrizosa y José Manuel Villegas (Cs), Cayetana Álvarez de Toledo, Dolors Montserrat y Xavier García Albiol (PP) e Ignacio Garriga (Vox), mientras que el PSC no se ha sumado a la convocatoria.\r\nEn los parlamentos al final de la manifestación, Javier Megino, de Espanya i Catalans, ha afirmado que \"España existe como país, nación y Estado\", mientras que \"lo otro no son más que pajas mentales\", y para los líderes independentistas pendientes de sentencia ha augurado: \"Ni olvido ni perdón, largos años de prisión\".\r\nTambién ha intervenido el presidente de Societat Civil Catalana, Fernando Sánchez Costa, que ha dicho que \"el independentismo es una maquinaria de propaganda que se disolverá como un azucarillo\" y ha asegurado que Cataluña \"no necesita más devastación ni división\", sino \"una ola tranquila de cambio que envíe al nacionalismo al rincón de pensar durante muchos años\".\r\nDurante los discursos, entre los manifestantes se han lanzado consignas como \"Puigdemont a prisión\" o \"Viva la Guardia Civil\" y se han exhibido muñecos que parodiaban al propio Puigdemont y al presidente de la Generalitat Quim Torra. Antes de iniciarse la manifestación, la portavoz de Ciudadanos en el Congreso, Inés Arrimadas, ha exigido al presidente del Gobierno en funciones, Pedro Sánchez, que \"no indulte\" ni conceda \"privilegios penitenciarios injustificados\" a los líderes independentistas que puedan ser condenados por el Tribunal Supremo.\r\nPor su parte, la portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, ha hecho un llamamiento a construir en España un \"constitucionalismo activo y militante\" y a \"subrayar la continuidad española\" frente a quienes quieren \"acabar con la libertad y la igualdad\" entre los españoles. Ignacio Garriga, elegido diputado al Congreso por Barcelona en los comicios del 28 de abril y que el 10N volverá a encabezar la lista de Vox en la misma circunscripción, ha reclamado que Torra sea \"detenido\" y se \"suspenda la autonomía\" de Cataluña.\r\nLa manifestación de este 12-O en Barcelona ha servido para presentar Cataluña Suma, una plataforma que agrupa hasta doce entidades catalanas partidarias de la unidad de España y que ha abierto sus puertas a todo aquel que \"respete\" la integridad territorial del Estado y quiera vivir en \"libertad\".\r\nParalelamente, en la plaza de España, unas 250 personas, según la Guardia Urbana, han participado en la movilización ultraderechista convocada por Democracia Nacional y La Falange. Otra concentración, de signo opuesto, convocada por la Plataforma Antifascista, ha reunido también a unas 250 personas, según la Guardia Urbana, en la plaza Sant Jaume.", 
    "fechaPublicacionNoticia": "2019-10-12T11:34:41Z", 
    "firmaDeFotoNoticia": "EFE/Alejandro García", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Expulsan a una niña del comedor de un colegio de Alicante por no pagar las cuotas voluntarias", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798665/0/expulsan-nina-concertado-alicante-comedor-cuotas-voluntarias/", 
    "resumenNoticia": "Una niña fue expulsada del comedor del Colegio Sagrados Corazones de Alicante, a pesar de que su familia pagaba la cuota del comedor para que ella ...", 
    "keywordsNoticia": [
        "expulsan-nina-concertado-alicante-comedor-cuotas-voluntarias"
    ], 
    "tagsNoticia": [
        "Educación", 
        "Generalitat Valenciana", 
        "Comunidad Valenciana", 
        "Colegios"
    ], 
    "pieDeFotoNoticia": "Captura de pantalla de una noticia en la que se denuncia que el colegio Sagrados Corazones de Alicante ha expulsado del comedor a una niña por no pagar una cuota voluntaria de 82 euros.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Una niña fue expulsada del comedor del Colegio Sagrados Corazones de Alicante, a pesar de que su familia pagaba la cuota del comedor para que ella se quedara a comer, según informa Antena 3.\r\nLo que no pagaban era una cuota voluntaria general de 82 euros, que brinda acceso a otros servicios, como entrar antes al colegio o hacer una serie de excursiones.\r\n\"Ha habido una irregularidad, porque se mezclaban cuotas voluntarias junto con servicios que se prestaban, y estaba todo dentro del mismo paquete\", ha dicho David Vento, director territorial de Educación de Alicante, en declaraciones a Antena 3.\r\nSegún el medio, el caso ha llegado hasta la Consellería de Educación de la Generalitat Valenciana, que ha obligado al colegio a readmitir a la niña en el comedor después de que el padre haya solicitado la apertura de un expediente.\r\nLos críticos de las cuotas voluntarias en los concertados alegan que provocan una discriminación hacia los alumnos cuyas familias no pueden, o no quieren, pagarlas, ya que se pueden quedar sin actividades como las extraescolares.", 
    "fechaPublicacionNoticia": "2019-10-12T15:31:54Z", 
    "firmaDeFotoNoticia": "Antena 3", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una limpiadora pasa 27 horas muerta en un almacén de la empresa en la que trabajaba en Barcelona", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798717/0/27-horas-muerta-almacen-mercadona/", 
    "resumenNoticia": "Tania Pedraza Sánchez era limpiadora en una nave en la que se fabricaba el pan para los supermercados de la zona en Abrera, Barcelona.El día 9 de...", 
    "keywordsNoticia": [
        "27-horas-muerta-almacen-mercadona"
    ], 
    "tagsNoticia": [
        "Accidentes laborales", 
        "Mercadona", 
        "Sucesos", 
        "Supermercados"
    ], 
    "pieDeFotoNoticia": "Amasadora de harina y horno en una fábrica de pan.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Tania Pedraza Sánchez era limpiadora en una nave en la que se fabricaba el pan para los supermercados de la zona en Abrera, Barcelona.\r\nEl día 9 de octubre, Pedraza entró a su trabajo, pero jamás salió. Las cámaras grabaron su entrada pero no su salida, y su automóvil permanecía en el estacionamiento de los trabajadores del polígono. Tampoco fue a buscar a la guardería a su hijo de dos años, como hacía habitualmente.\r\nLos Mossos buscaron su cuerpo en la nave ese mismo día, pero no lo encontraron. Al comprobarse que no había salido de las instalaciones, repitieron la búsqueda, y esta vez sí encontraron su cuerpo.\r\nEl hallazgo se produjo más de 27 horasdespués de su desaparición: en el silo de levadura en el que había caído no se vio su cuerpo la primera vez, ya que el producto lo había cubierto, según informa El Caso.\r\nLa fallecida, cuya muerte apuntaría a un accidente laboral, estaba casada y tenía otros dos hijos, de 15 y 12 años.", 
    "fechaPublicacionNoticia": "2019-10-12T16:49:25Z", 
    "firmaDeFotoNoticia": "PIXABAY", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Primitiva del sábado 12 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3798683/0/primitiva-sabado-12-octubre-2019/", 
    "resumenNoticia": "La combinación ganadora de La Primitiva del sábado 12 de octubre de 2019 ha sido la formada por los números 8, 20, 26, 27, 47 y 48. El complementar...", 
    "keywordsNoticia": [
        "primitiva-sabado-12-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora de La Primitiva del sábado 12 de octubre de 2019 ha sido la formada por los números 8, 20, 26, 27, 47 y 48. El complementario ha sido el 34 y el reintegro ha correspondido al número 2. Todos los resultados se pueden consultar en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-12T16:00:02Z", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno ordena el cierre inmediato del Valle de los Caídos hasta la exhumación de Franco", 
    "linkNoticia": "https://www.20minutos.es/noticia/3797622/0/gobierno-ordena-cierre-inmediato-valle-caidos-exhumacion-tarde25-octubre/", 
    "resumenNoticia": "El Gobierno ha ordenado este viernes el cierre \"inmediato\" y \"temporal\" del Valle de los Caídos, que permenecerá cerrado a las visitas hasta que se...", 
    "keywordsNoticia": [
        "gobierno-ordena-cierre-inmediato-valle-caidos-exhumacion-tarde25-octubre"
    ], 
    "tagsNoticia": [
        "Franco", 
        "Valle de los Caídos", 
        "Consejo de Ministros"
    ], 
    "pieDeFotoNoticia": "El Valle de los Caídos, donde está enterrado Francisco Franco.", 
    "autorNoticia": [
        "Clara Pinar", 
        "CLARA PINAR / Vídeo EP"
    ], 
    "cuerpoNoticia": "El Gobierno ha ordenado este viernes el cierre \"inmediato\" y \"temporal\" del Valle de los Caídos, que permenecerá cerrado a las visitas hasta que se proceda a la exhumación de los restos de Franco, que se llevará a cabo como muy tarde el 25 de octubre. El cierre es efectivo desde las 18 horas de este viernes, según ha comunicado Patrimonio Nacional.\r\nPoco a poco, se van conociendo algunos detalles del operativo que pondrá en marcha el Gobierno para proceder a la exhumación de los restos de Franco. Como muy tarde, el 25 de octubre reposarán ya en el cementerio de El Pardo-Mingorrubio, después de un procedimiento en el que estará presente la ministra de Justicia, Dolores Delgado, en calidad de Notaria Mayor del Reino. Si así lo desean, también podrán asistir los miembros de la familia del dictador, a la que como los medios de comunicación se les comunicará la fecha exacta 48 horas antes. Como el resto de las personas que accedan al lugar donde se encuentra la tumba, les estará prohibido portar dispositivos de captación de imágenes y una vez en el lugar de la inhumación podrán \"celebrar una breve e íntima ceremonia acorde con sus preferencias religiosas\".\r\nEl Gobierno ha dado a conocer este viernes algunos detalles de la exhumación después de aprobar en el Consejo de Ministros la que será la última decisión del Ejecutivo sobre esta cuestión. Días atrás, en el Gobierno se apuntaba a que se anunciaría la fecha. Sin embargo  lo que se ha dado a conocer este viernes es un plazo que expira el 25 de octubre. El Gobierno no prevé apurarlo, aunque la exhumación tampoco será \"inmediata\". Fuentes gubernamentales han apuntado este viernes a finales de la semana que viene, principios de la siguiente.\r\nLa vicepresidenta del Gobierno, Carmen Calvo, ha sido el miembro del Gobierno que ha liderado los trámites y será la encargada de \"proponer\" al presidente en funciones, Pedro Sánchez, la fecha exacta de la exhumación. Lo hará cuando concluyan todos los preparativos técnicos para llevarla a cabo, entre ellos, el transporte de los restos, que podría ser en helicóptero, y la presencia de un forense. Del medio de transporte que se utilice finalmente dependerá de que lo que sea más seguro y lo que \"resulte de menor incomodidad para los ciudadanos\", ha explicado la vicepresidenta.\r\nCalvo no ha querido entrar a explicar por qué, en lugar de una fecha como cuando anunciaron la primera del 10 de junio, en esta ocasión se ha decidido un plazo. Se ha limitado a subrayar que el hecho de que el la exhumación vaya a producirse es \"de tal naturaleza\" que \"todo lo demás es secundario\". \"El 25 de octubre es una fecha rotunda, ya no estará\" ha subrayado Calvo, que se ha mostrado especialmente orgullosa del resultado de meses de preparativos y contencioso judiciales. \"Hombres y mujeres de este país nunca habrían imaginado que esto iba a llegar\".\r\nLa vicepresidenta ha insistido este viernes en la intención del Gobierno de que la exhumación sea un acto respetuoso con el hecho de que al final se trata de unos restos humanos. Por eso, no hará toma de imágenes en la basílica pero sí se habilitará fuera una zona para que puedan estar los medios de comunicación, entre los que el Gobierno espera afluencia de prensa internacional.\r\nCalvo ha manifestado este viernes que \"nos sentimos muy honrados como Gobierno de haber sido una parte sustancia de un impulso que formará parte de la historia de nuestra democracia\" y que no podrá detenerse, ni mediante el recurso ante el Tribunal Constitucional que ayer anunció la familia Franco ni por la eventualidad de que el prior de la basílica, el monje benedictino Santiago Cantera, quiera impedir de algún modo el acceso al templo, que esta semana comunicó a Calvo que no autoriza.\r\nA este respecto y tal y como ayer también apuntó el Tribunal Supremo, \"en un Estado de Derecho todos cumplimos las sentencias\", incluidos los ciudadanos \"pertenecientes a una orden religiosa\". \"No tenemos ningún temor, el Supremo nos ha dado la autorización más que suficiente para entrar en ese recinto y proceder al objetivo de la exhumación\".", 
    "fechaPublicacionNoticia": "2019-10-11T12:36:42Z", 
    "firmaDeFotoNoticia": "RICARDO RUBIO / EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una semana laboral de cuatro días, entre las principales propuestas del programa electoral de Iñigo Errejón para el 10-N", 
    "linkNoticia": "https://www.20minutos.es/noticia/3797598/0/semana-laboral-cuatro-dias-programa-electoral-mas-madrid/", 
    "resumenNoticia": "El candidato de Más País a la Presidencia del Gobierno, Íñigo Errejón, ha planteado este viernes la reducción de la semana laboral a 32 horas, el e...", 
    "keywordsNoticia": [
        "semana-laboral-cuatro-dias-programa-electoral-mas-madrid"
    ], 
    "tagsNoticia": [
        "Íñigo Errejón", 
        "Jornada laboral", 
        "Más País"
    ], 
    "pieDeFotoNoticia": "Iñigo Errejón presenta su programa político para el 10-N.", 
    "autorNoticia": [
        "EFE / Vídeo ATLAS"
    ], 
    "cuerpoNoticia": "El candidato de Más País a la Presidencia del Gobierno, Íñigo Errejón, ha planteado este viernes la reducción de la semana laboral a 32 horas, el equivalente a cuatro jorandas laborales.\r\nHa defendido también bajar a 16 años la edad con la que tener derecho al voto.\r\nSon dos de las medidas principales que Más País ha esgrimido este viernes en el acto de presentación de su programa, muy centrado en la transición ecológica y en la creación de empleo estable vinculado a la protección del medioambiente.\r\nUna parte del programa muy amplio y diverso en el que, no obstante, no figuran alusiones a la inmigración o al sistema de pensiones.\r\nNo habla de la reforma laboral, pero sí de empleo, y así, el antiguo dirigente de Podemos ha recurrido a la propuesta del laborismo británico para esgrimir la necesidad de una semana de 32 horas de trabajo \"en el marco de la próxima década\".\r\nSe intentaría, además, que \"en la mayoría de sectores esto se traduzca en una semana laboral de 4 días\", indica Más País en su programa \"verde\".\r\nEstablece a su vez que la reducción de la jornada laboral pueda ser \"modulada de modo flexible, en semanas de 5 días o mediante su acumulación en años sabáticos pagados\".\r\nEl candidato a la Presidencia del Gobierno lo ha explicado: en un contexto como el actual en el que los avances tecnológicos inciden en la precariedad en vez de una mayor productividad y una mayor salud laboral, urgen medidas como la que ha planteado.\r\n\"Trabajar todos y trabajar menos\", ha resumido Errejón, para quien la reducción de la jornada, sin merma salarial, arrastra ventajas medioambientales (menos transporte) y en salud (más tiempo para deporte).\r\nSu propuesta está por debajo de la de Podemos, que ha computado la reducción de la semana laboral a 34 horas. La actual está cifrada en 40.\r\nEn cuanto a la rebaja de la edad para ir a votar, a 16 años, Errejón ha destacado que está pensada para los jóvenes que \"han dado una lección de responsabilidad\" estos días al decir a sus mayores que importa más el cuidado del planeta y de sus recursos naturales que \"los cálculos\" de las siglas políticas ante unas elecciones.\r\nÉste ha sido el eje del discurso político del candidato de Más País, una organización que cara a los comicios del 10 de noviembre ha decidido \"dar un paso adelante\" en unas \"condiciones difíciles\".\r\nSegún ha subrayado, \"fue una irresponsabilidad y un absurdo\" la convocatoria de estas elecciones, básicamente porque ponen de manifiesto que los partidos que pudieron alcanzar un acuerdo de gobierno anteponían \"las siglas\" a los \"intereses del país\".\r\nFrente a otros líderes que decidieron en verano que \"España podía esperar\" la formación de un nuevo Ejecutivo, Errejón quiere liderar a quienes están convencidos de que \"la emergencia climática no puede esperar\". De ahí el tono \"verde\" de su programa.\r\nHa afirmado que ahora otros candidatos como el del PSOE, Pedro Sánchez, le atacan ahora por \"existir\". \"Dice Sánchez que no sabe por qué existimos: pues existimos porque ellos no han sido capaces de llegar a un acuerdo de gobierno\", ha enfatizado.\r\nPara el antiguo dirigente de Podemos, la campaña electoral, también la precampaña, han de caracterizarse por poner el acento en el país, en el futuro y en la transición ecológica justa y no en \"el ruido, los insultos o las siglas\" de las formaciones políticas.", 
    "fechaPublicacionNoticia": "2019-10-11T12:42:21Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los españoles comemos el doble de la carne recomendada", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/dhinxU49-los-espanoles-comemos-el-doble-de-la-carne-recomendada/", 
    "resumenNoticia": "En 2018, el consumo de carne de un español medio fue de 33 kilos, algo más de 600 gramos a la semana. El 30% de la comida que producimos acaba en la basura....", 
    "keywordsNoticia": [
        "los", 
        "españoles", 
        "comemos", 
        "doble", 
        "carne", 
        "recomendada"
    ], 
    "tagsNoticia": [
        "Basura", 
        "Consumo", 
        "España", 
        "Comida sana", 
        "Carne de cerdo", 
        "Carne de ternera"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-11T14:49:10Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Más País apuesta por recortar la semana laboral a cuatro días", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/cEKLUY01-mas-pais-apuesta-por-recortar-la-semana-laboral-a-cuatro-dias/", 
    "resumenNoticia": "El candidato de Más País a la Presidencia del Gobierno, Íñigo Errejón, ha planteado la reducción de la semana laboral a 32 horas, el equivalente a cuatro...", 
    "keywordsNoticia": [
        "más", 
        "país", 
        "apuesta", 
        "recortar", 
        "semana", 
        "laboral", 
        "cuatro", 
        "días"
    ], 
    "tagsNoticia": [
        "Íñigo Errejón", 
        "Más País"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-11T15:55:45Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Erdogan enviará \"millones de refugiados\" si la UE critica la invasión de Siria", 
    "linkNoticia": "https://www.20minutos.es/noticia/3796853/0/erdogan-millones-refugiados-union-europea-siria-invasion/", 
    "resumenNoticia": "El presidente de Turquía, el islamista Recep Tayyip Erdogan, ha amenazado este jueves con \"abrir las puertas\" y enviar millones de refugiados hacia...", 
    "keywordsNoticia": [
        "erdogan-millones-refugiados-union-europea-siria-invasion"
    ], 
    "tagsNoticia": [
        "Turquía", 
        "EE UU", 
        "Unión Europea", 
        "Inmigrantes", 
        "Siria", 
        "Europa", 
        "Recep Tayyip Erdogan", 
        "Refugiados"
    ], 
    "pieDeFotoNoticia": "El presidente de Turquía, Recep Tayyip Erdogan, en un discurso ante miembros de su partido, el AKP.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de Turquía, el islamista Recep Tayyip Erdogan, ha amenazado este jueves con \"abrir las puertas\" y enviar millones de refugiados hacia Europa si la UE critica la ofensiva de Ankara contra las milicias kurdosirias y califica el ataque de \"invasión\".\r\n\"Unión Europea, recupera el juicio. Si defines nuestra operación como una invasión, nuestro trabajo es fácil. Abrimos las puertas y te enviamos 3,6 millones de refugiados\", ha asegurado el político islamista en un discurso en la capital de Turquía ante miembros de su partido, el AKP.\r\nErdogan ha acusado a Bruselas de mentir y de no haber mantenido su promesa de facilitar ayuda económica a Turquía, en relación con el acuerdo cerrado en 2016 por el que Ankara aceptaba controlar el flujo de refugiados hacia Europa a cambio de soporte financiero para atender a los inmigrantes en su territorio.\r\nAdemás, ha denunciado que la UE lleva 40 años diciéndole a Turquía que podrá entrar en el club comunitario.\r\nEl presidente ha pedido a los países de la OTAN, de la que Turquía es miembro, y especialmente a Estados Unidos, que le apoyen en la operación militar en el norte de Siria contra las YPG, la milicia kurda hasta ahora aliada de EE UU en la lucha contra el yihadista Estado Islámico, pero que Ankara considera terrorista.\r\n\"No aceptamos que elijáis a una organización terrorista antes que a Turquía\", ha denunciado Erdogan.", 
    "fechaPublicacionNoticia": "2019-10-10T19:25:57Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Exhibición de la Policía Nacional para escolares", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/agnqrBS7-exhibicion-de-la-policia-nacional-para-escolares/", 
    "resumenNoticia": "Decenas de escolares madrileños acudieron a la X exhibición de unidades de policía nacional en la Plaza de las Ventas en la que los más pequeños pudieron...", 
    "keywordsNoticia": [
        "exhibición", 
        "policía", 
        "nacional", 
        "escolares"
    ], 
    "tagsNoticia": [
        "Policía Nacional", 
        "Las Ventas", 
        "Perros"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-10-10T14:23:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Bruselas amenaza con denunciar a España si no incorpora el sistema para reducir las muertes en carretera", 
    "linkNoticia": "https://www.20minutos.es/noticia/3796342/0/bruselas-ultimatum-espana-adapte-centralitas-112-ecall/", 
    "resumenNoticia": "La Comisión Europea ha dado este jueves un ultimátum a España para que en el plazo de dos meses tome las medidas necesarias para adaptar los centro...", 
    "keywordsNoticia": [
        "bruselas-ultimatum-espana-adapte-centralitas-112-ecall"
    ], 
    "tagsNoticia": [
        "Accidentes de tráfico", 
        "Seguridad vial", 
        "Bruselas", 
        "España", 
        "Comisión Europea"
    ], 
    "pieDeFotoNoticia": "Imagen de un coche con eCall ya incorporado.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La Comisión Europea ha dado este jueves un ultimátum a España para que en el plazo de dos meses tome las medidas necesarias para adaptar los centros de llamadas de emergencia 112 al eCall, sistema incorporado a los nuevos vehículos comercializados en la UE y que avisa automáticamente en caso de accidente.\r\nEl aviso tiene la forma de un dictamen motivado, segunda fase de un procedimiento de infracción sancionador, y supone que si las autoridades españolas no actúan en el plazo dado para ajustar a las normas de seguridad vial, la Comisión podría optar por llevar el asunto ante el TUE.\r\n\"La Comisión ha decidido enviar un dictamen motivado a España por no haber implantado plenamente la infraestructura de los centros de llamadas de emergencia que se necesita para recibir y gestionar las llamadas del sistema eCall 112 conforme a las normas de la UE (Directiva 2010/40/UE)\", dice la CE.\r\n\"Se calcula que el sistema eCall reducirá el tiempo de respuesta hasta entre un 40 y un 50 %, salvando así cientos de vidas cada año. Las autoridades españolas disponen ahora de dos meses para responder a las alegaciones presentadas por la Comisión; de no hacerlo, la Comisión podría remitir el asunto al TJUE\", añade.\r\nEl sistema eCall llama automáticamente al 112, número único de emergencia europeo, en caso de accidente de tráfico grave y, a través del sistema europeo de navegación por satélite Galileo, comunica la posición del vehículo a los servicios de emergencia.\r\nLa Eurocámara prevé que esta nueva tecnología pueda salvar alrededor de 1.500 vidas por año en toda la UE y permita a los servicios de rescate determinar rápidamente el tipo de accidente así como el operativo requerido según la situación, lo que además reducirá los daños considerablemente.\r\nEn su paquete mensual de decisiones sobre procedimientos de infracción, la Comisión Europea emprende acciones jurídicas contra diversos Estados miembros por no haber cumplido adecuadamente las obligaciones que les incumben en virtud del Derecho de la UE.\r\nEstas decisiones, que abarcan distintos sectores y ámbitos de actuación de la UE, pretenden garantizar la correcta aplicación del Derecho de la UE en beneficio de los ciudadanos y de las empresas. A continuación, se presentan las principales decisiones adoptadas por la Comisión en relación con España.\r\nDel mismo modo, la Comisión Europea ha iniciado este jueves un procedimiento de infracción contra España y otros cuatro Estados Miembros por incumplir la normativa europea en relación a la seguridad y funcionamiento de los túneles en carretera.\r\nEspaña no incorporó correctamente en su régimen jurídico nacional las medidas mínimas de seguridad de infraestructuras que estableció la UE en 2004 para los túneles con longitud mayor a 500 metros.\r\nSegún la Comisión Europea, estas medidas garantizan los niveles más elevados de seguridad vial, por lo que, de no resolverse el problema, el aviso podría derivar en última instancia en una denuncia al Tribunal de Justicia de la UE. España dispone igualmente de dos meses para solucionarlo.", 
    "fechaPublicacionNoticia": "2019-10-10T14:17:33Z", 
    "firmaDeFotoNoticia": "PEUGEOT", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Lotería Nacional del jueves 10 de octubre de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3796552/0/loteria-nacional-jueves-10-octubre-2019/", 
    "resumenNoticia": "El primer premio del sorteo de la Lotería Nacional de este jueves 10 de octubre de 2019, dotado con 300.000 euros por serie, corresponde al número ...", 
    "keywordsNoticia": [
        "loteria-nacional-jueves-10-octubre-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Décimo del sorteo de la Lotería Nacional.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El primer premio del sorteo de la Lotería Nacional de este jueves 10 de octubre de 2019, dotado con 300.000 euros por serie, corresponde al número 74385. Los reintegros corresponden a los números acabados en 905. Además, el segundo premio del sorteo, de 60.000 euros a la serie, es para el 02749. Todos los resultados se pueden consultar en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-10-10T16:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
}
]