[
{
    "titularNoticia": "El Banco Santander deja de estar imputado en la quiebra del Banco Popular", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628382/0/banco-santander-dejar-de-estar-imputado-quiebra-banco-popular/", 
    "resumenNoticia": "La Audiencia Nacional ha admitido a trámite, en contra del criterio de la Fiscalía, el recurso presentado por el Banco Santander contra su imputaci...", 
    "keywordsNoticia": [
        "banco-santander-dejar-de-estar-imputado-quiebra-banco-popular"
    ], 
    "tagsNoticia": [
        "Banco Santander", 
        "Audiencia Nacional", 
        "Banco Popular", 
        "España"
    ], 
    "pieDeFotoNoticia": "Sucursal, banco Popular", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Audiencia Nacional ha admitido a trámite, en contra del criterio de la Fiscalía, el recurso presentado por el Banco Santander contra su imputación en calidad de heredero en la causa que investiga la quiebra y liquidación del Banco Popular y deja sin efecto su condición de investigado.\r\nEl Ministerio Público rechazó, el pasado 11 de abril, el recurso de la entidad que preside Ana Botín ya que, pese a que el banco no tenía antes de la fusión responsabilidad penal en los hechos, si se le debe atribuir a la nueva sociedad.\r\nEl titular del juzgado central de instrucción nº 4, José Luis Calama, ya rechazó el pasado 20 de marzo otro recurso del Santander, al considerar que es necesaria su presencia \"en concepto de investigado, con todos los derechos propios de tal condición\".\r\nEn el auto conocido hoy, la Sala recuerda que el Santander deja de estar imputado \"sin perjuicio de lo que más adelante y, resultado de las diligencias de investigación, pudiera resultar, manteniéndose su legitimación como responsable civil\".\r\nEl Banco Santander, prosigue el auto, no tenía \"ninguna imputación ni responsabilidad penal como consecuencia de los hechos que se investigan, por lo que no se pueden trasladar sin más los posibles defectos de organización de la entidad absorbida, el Banco Popular.\r\nNo hay \"dato alguno\" que indique la participación \"ni siquiera indiciaria\" del Santander en los hechos, pues no intervino en la ampliación de capital investigada ni en la supuesta manipulación del valor de las acciones del Popular. Por eso, entiende la Sala que el Santander no tiene que responder por hechos en los que no ha tenido ninguna intervención \"ni culposa ni dolosa\".\r\nLos magistrados recuerdan, además, el precedente de Banco de Valencia, no se comprende que en aquella ocasión una entidad que había recibido 6.500 millones de euros de dinero público fuera apartada de la investigación sobre su quiebra, en tanto que ahora se trata de un proceso privado en el que no ha intervenido el Estado y no ha habido desembolso de fondos públicos.\r\nTras la venta al Santander del Banco Popular por un euro en junio de 2017, el entonces titular del juzgado Central de Instrucción número 4, Fernando Andreu, admitió a trámite diversas querellas contra los expresidentes del Popular Ángel Ron y Emilio Saracho, sus respectivos Consejos de Administración, PwC y su socio auditor, por presuntos delitos de falsedad societaria, administración desleal y apropiación indebida, entre otros.\r\nEl magistrado acordó entonces la apertura de dos piezas separadas, la primera de ellas por la ampliación de capital de 2016, y la segunda por una posible manipulación del mercado tras la publicación de noticias con datos e información presuntamente falsos para hacer caer el valor de las acciones y obtener beneficios.", 
    "fechaPublicacionNoticia": "2019-04-30T13:15:22Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Correos convoca 4.000 plazas fijas tras declarar beneficios en el primer trimestre después de 8 años en negativo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628545/0/correos-beneficios-trabajo-primer-trimestre/", 
    "resumenNoticia": "Correos ha lanzado este martes, tras los buenos datos registrados entre enero y marzo, una convocatoria oficial para cubrir 4.055 plazas de puestos...", 
    "keywordsNoticia": [
        "correos-beneficios-trabajo-primer-trimestre"
    ], 
    "tagsNoticia": [
        "Correos y Telégrafos de España", 
        "España", 
        "Comisión Europea", 
        "Beneficios económicos"
    ], 
    "pieDeFotoNoticia": "Juan Manuel Serrano durante el encuentro con la prensa este martes.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Correos ha lanzado este martes, tras los buenos datos registrados entre enero y marzo, una convocatoria oficial para cubrir 4.055 plazas de puestos operativos fijos para labores como el reparto, clasificación o atención al cliente.\r\nEl proceso de selección se hará mediante concurso-oposición, en distintas fases y en pruebas diferenciadas.\r\nSerá en la segunda, cuando Correos establecerá la fecha para presentar las solicitudes, el mapa con la oferta provincial de puestos de trabajo, su desglose por tasa de reposición y nuevos puestos, así como el resto de actuaciones del proceso de ingreso.\r\nEl Grupo Correos que obtuvo en el primer trimestre de este año beneficios (15,2 millones de euros frente a las pérdidas de 8,2 millones de 2018) por primera vez desde 2011 ha decidido empezar a ejecutar el acuerdo cerrado el  19 de diciembre con los sindicatos.\r\nEste, llamado Acuerdo Plurianual, recoge un Plan de Estabilización de  4.574 puestos entre los años 2018-2020, con el fin de rebajar la tasa de temporalidad\r\nLa facturación de la compañía estatal creció un 12,4% respecto a 2018, un total de 572,5 millones entre enero y marzo frente a los 509,2 millones del ejercicio anterior. A su vez, el resultado bruto de explotación (ebitda)  ascendió a 31,2 millones hasta marzo, un 349 % más que en las mismas fechas del año pasado (7 millones).\r\nJuan Manuel Serrano, el presidente del grupo, ha subrayado en un encuentro informativo este martes que el objetivo del actual equipo directivo es \"hacer una compañía rentable en el menor tiempo posible\".\r\nUna rentabilidad que se reflejaría en la gestión de los 37 millones de paquetes enviados en 2019, un 13% más que el año anterior.\r\nEl aumento de los ingresos de explotación, especialmente en el segmento de la paquetería (un 21 % más) explican según Serrano el resultado sobre los beneficios, que supone un incremento global del 284,7 %.\r\nEn concreto, Correos Express- servicio de paquetería urgente del grupo- registró en el primer cuarto de año un beneficio de 2 millones, dato que les lleva a preveer un crecimiento de entre el 10 % y el 12 %, un total de 8 millones positivos.\r\nEl presidente de Correos ha destacado también la importancia de la estrategia de internacionalización que ha afrontado la empresa con el actual equipo de gestión.\r\nA su vez ha recordado su plan para desembarcar en el sudeste asiático y la operación de compra del 51 % de la portuguesa Rangel Expresso cerrada a finales de abril, por 11,2 millones y una inversión prevista de 4 millones.\r\nAdemás, ha adelantado que el grupo espera alcanzar beneficios anuales a partir de 2020 y hasta, al menos, 2021.\r\nNo obstante, la previsión hecha por el Grupo Correos para todo el ejercicio de 2019 espera aún unas pérdidas de 15 millones, con unos ingresos previstos de 1.977,2 millones, unos 74 millones más que en 2018, de los que 120 millones (el 6,1 %) corresponden a la contraprestación del Estado por el Servicio Postal Universal (SPU).\r\nSobre el SPU y su contraprestación, Correos ha comunicado que en mayo o junio reportará a Bruselas un nuevo modelo completo, con una metodología de cálculo consensuada, en el que incluirá las sugerencias de la Comisión Europea (CE). De esta manera, Correos confía en una revisión al alza del SPU para final del ejercicio.", 
    "fechaPublicacionNoticia": "2019-04-30T15:31:13Z", 
    "firmaDeFotoNoticia": "CORREOS-Twitter", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere una persona y otras seis resultan heridas en un tiroteo en Baltimore", 
    "linkNoticia": "https://www.20minutos.es/noticia/3627278/0/muere-persona-otras-seis-resultan-heridas-tiroteo-noroeste-eeuu/", 
    "resumenNoticia": "Al menos una persona ha muerto y otras seis han resultado heridas este domingo en un tiroteo en la ciudad estadounidense de Baltimore, en el norest...", 
    "keywordsNoticia": [
        "muere-persona-otras-seis-resultan-heridas-tiroteo-noroeste-eeuu"
    ], 
    "tagsNoticia": [
        "EE UU"
    ], 
    "pieDeFotoNoticia": "Baltimore, EE UU.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Al menos una persona ha muerto y otras seis han resultado heridas este domingo en un tiroteo en la ciudad estadounidense de Baltimore, en el noreste del país, según ha informado la cadena de televisión CBS Baltimore.\r\nLa Policía ha señalado que había dos barbacoas cerca del lugar en el que se ha producido el tiroteo, pero las autoridades han indicado que hasta el momento no saben si están relacionados.\r\nLas autoridades ha anunciado que considera que hubo al menos otro atacante. \"No nos detendremos hasta que encontremos quién hizo esto para que podamos responsabilizarnos\", ha subrayado el comisionado de la Policía de Baltimore.\r\nEl alcalde interino de Baltimore, Jack Young, ha confirmado que la víctima mortal falleció detrás de una iglesia, pero que su muerte no tiene que ver con la iglesia.\r\nEl incidente se produce tan solo un día después de otro tiroteo en una sinagoga de la localidad de Poway, en California. Una persona murió y tres más resultaron heridas. El sospechoso, que huyó de la zona en coche y más tarde se entregó a la Policía.", 
    "fechaPublicacionNoticia": "2019-04-29T12:07:50Z", 
    "firmaDeFotoNoticia": "WIKIMEDIA COMMONS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Puigdemont recurre la decisión de Canadá de no dejarle entrar en el país", 
    "linkNoticia": "https://www.20minutos.es/noticia/3627315/0/canada-impide-entrada-pais-puigdemont/", 
    "resumenNoticia": "El expresidente de la Generalitat, Carles Puigdemont, ha presentado el recurso tras el rechazo de las autoridades del país a que pueda visitar Queb...", 
    "keywordsNoticia": [
        "canada-impide-entrada-pais-puigdemont"
    ], 
    "tagsNoticia": [
        "Canadá", 
        "Carles Puigdemont"
    ], 
    "pieDeFotoNoticia": "Carles Puigdemont.", 
    "autorNoticia": [
        "20MINUTOS.ES/AGENCIAS"
    ], 
    "cuerpoNoticia": "El expresidente de la Generalitat, Carles Puigdemont, ha presentado el recurso tras el rechazo de las autoridades del país a que pueda visitar Quebec, un día antes de la fecha prevista inicialmente para su salida.\r\nLas autoridades canadienses denegaron el permiso de entrada a Canadá a Carles Puigdemont, según ha anunciado Radio Canadá,que tenía prevista su gira por Quebec a aprtir del 2 de abril. El mismo medio ha afirmado que el líder de JxCat ha contratado al abogado especialista en extranjería Stéphane Handfield, que es quién ha presentado el recurso ante un tribunal federal de Montreal protestar por la denegación de la entrada\r\nSegún un comunicado de la oficina de Puigdemont, tenía previsto hace semanas un viaje a Quebec invitado por el presidente de la Société Saint-JeanBaptiste (SSJB) de Montreal, Maxime Laporte, pero el Gobierno canadiense \"sin dar ningún motivo\", revocó \"arbitrariamente\" la Autorización Electrónica de Viaje (AEV) que antes se le había concedido.\r\nLa AEV es un requisito exigido por Ottawa desde 2016 a todos los ciudadanos de países exentos de visado, una medida que permite a las autoridades de Canadá \"escanear y bloquear una persona antes de que embarque en un avión\" con destino a Canadá.", 
    "fechaPublicacionNoticia": "2019-04-29T12:19:25Z", 
    "firmaDeFotoNoticia": "EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Julian Assange denuncia por espionaje a varios diplomáticos de la embajada de Ecuador", 
    "linkNoticia": "https://www.20minutos.es/noticia/3627671/0/julian-assange-denuncua-espionaje-diplomaticos-embajada-ecuador/", 
    "resumenNoticia": "El fundador de WikiLeaks, Julian Assange, presentó este lunes una denuncia ante la Fiscalía General de Ecuador contra varios miembros de la misión ...", 
    "keywordsNoticia": [
        "julian-assange-denuncua-espionaje-diplomaticos-embajada-ecuador"
    ], 
    "tagsNoticia": [
        "Ecuador", 
        "Wikileaks", 
        "Julian Assange"
    ], 
    "pieDeFotoNoticia": "Assange, detenido en la Embajada de Ecuador en Londres", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El fundador de WikiLeaks, Julian Assange, presentó este lunes una denuncia ante la Fiscalía General de Ecuador contra varios miembros de la misión diplomática ecuatoriana en la que estuvo asilado desde 2012 hasta el pasado 11 de abril.\r\nAssange responsabiliza a los diplomáticos de un presunto espionaje que ha devenido en un caso de supuesta extorsión en el que estarían involucrados tres ciudadanos españoles en un trámite realizado por su abogado local, Carlos Poveda. La denuncia ha sido interpuesta el fin de semana ante la Audiencia Nacional en Madrid.\r\nA su llegada a la Fiscalía, Poveda explicó a los medios que esta denuncia se presenta por hasta cuatro presuntos delitos en la legislación de Ecuador: violación a la intimidad, difusión de información de circulación restringida, revelación ilegal de base de datos e interceptación ilegal de datos.\r\nPor ello, pidió que la investigación llegue hasta el canciller ecuatoriano, José Valencia, así como a varios miembros de la legación diplomática en Londres que lo \"vigilaban\", diplomáticos y agentes de seguridad por igual.\r\nEn la denuncia presentada por Poveda aparecen, entre otros, el embajador de Ecuador en Londres, Jaime Alberto Marchán Romero, su primer secretario, Javier Llorca, o el director de la empresa Promsecurity encargada de la vigilancia de Assange en la sede diplomática, Juan Diego Hernández.  Se trata, afirmó el letrado, de un asunto \"muy sensible y complicado\" ya que se trataría de una filtración de datos de carácter personal.\r\n\"El Gobierno ecuatoriano acusó al señor Assange de espionaje dentro de la embajada, pues resulta que el espionaje venía desde el interior de la embajada\", señaló Poveda.\r\nEl abogado no reveló a quien había sido filtrada supuestamente la información personal del activista australiano, pero destacó que hay en total una docena de personas presuntamente involucradas entre Ecuador y España. El expediente implica a cinco ciudadanos supuestamente españoles identificados como José Martín S., \"Alejandro\", \"Daniel\", \"Javier\" y \"Vincent\", que residen en \"un lugar indeterminado de la provincia de Alicante\".\r\nLa nueva denuncia de Assange abarca sus últimos meses de estancia en la embajada, sobre todo desde marzo de 2019, cuando el editor jefe de WikiLeaks, Kristinn Hrafnsson, denunció que tres personas de nacionalidad española le pidieron tres millones de euros si no quería que la información sobre el australiano fuera divulgada.\r\n\"Estos hechos generaron extorsión en Madrid, por cuanto, los sospechosos españoles exigieron la entrega de tres millones de euros por la facilitación de esta información\", apuntó el letrado, quien aseguró que el caso está siendo investigado por la Audiencia Nacional de España.\r\nSegún se explica en la denuncia, un ejemplo de la extorsión a la que fue sometido Hrafnsson, sería un vídeo publicado en Youtube el 10 de abril bajo el título \"Julian Assange confiesa en AUDIO que Ecuador lo ha vendido a EE.UU. por dinero\". Además, la portada del diario británico 'The Times' del 11 de abril publicaba que los supuestos extorsionadores estaban intentado vender el material, incluso haciendo referencia a posibles contenidos sexuales.\r\nEntre los datos filtrados habría información de la defensa legal y de certificados médicos que se le hicieron a Assange durante su estancia en la embajada, a la que llegó en 2012 después de que el Reino Unido tramitara su extradición a Suecia por casos de acoso sexual.\r\nTambién se habría obtenido datos y fotografías de documentos de la estrategia jurídica que preparaba la defensa de Assange en un acción de protección, el año pasado, contra el Estado ecuatoriano por vulneración de sus derechos como asilado.\r\n\"Sin ningún tipo de aprobación y de manera ilegal\", indicó Poveda, el personal de la embajada sacó esas fotos violando \"el \"secreto profesional\" porque \"nunca deberían haber sido revelados\".\r\nEcuador retiró el pasado 11 de abril el asilo al fundador de WikiLeaks por violar acuerdos internacionales, un protocolo especial de convivencia y participar en una supuesta trama de desestabilización institucional. Tras la suspensión del asilo, el australiano se ve nuevamente frente a la Justicia británica por violación de medidas cautelares en ese expediente y por otro de extradición a EE.UU. por la difusión de cientos de miles de documentos secretos.\r\nLa policía británica se llevó detenido a Assange de la embajada ecuatoriana, donde estuvo asilado ante el temor de ser extraditado a EE.UU., país que le reclama por los documentos secretos que divulgó en 2010 sobre las guerras de Irak y Afganistán, entre otros asuntos.", 
    "fechaPublicacionNoticia": "2019-04-29T17:30:26Z", 
    "firmaDeFotoNoticia": "EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cronología: Leopoldo López es liberado, finalizando una reclusión de más de cinco años", 
    "linkNoticia": "https://www.20minutos.es/noticia/3086286/0/cronologia-excarcelacion-pone-fin-mas-tres-anos-leopoldo-lopez-prision/", 
    "resumenNoticia": "Más de 5 años después de su internamiento en prisión tras las manifestaciones producidas en Caracas en 2014, en las que tres personas resultaron fa...", 
    "keywordsNoticia": [
        "cronologia-excarcelacion-pone-fin-mas-tres-anos-leopoldo-lopez-prision"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Leopoldo López"
    ], 
    "pieDeFotoNoticia": "Leopoldo López, al poco de ser encarcelado en Venezuela.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Más de 5 años después de su internamiento en prisión tras las manifestaciones producidas en Caracas en 2014, en las que tres personas resultaron fallecidas, el destacado opositor venezolano Leopoldo López ha sido liberado de su arresto domiciliario por un grupo de militares desertores del ejército venezolano bajo el mandato de Juan Guaidó, autoproclamado presidente interino de Venezuela.\r\nLópez fue condenado a casi 14 años de prisión como instigador de aquellas manifestaciones en febrero de 2014.\r\nDías después, López se entregó a la policía y fue recluido en la prisión militar de Ramo Verde, a las afueras de Caracas, la misma de la que salió este sábado y en la que cumplía la pena a la que había sido condenado. Durante su estancia en el centro, López asegura haber sufrido torturas físicas y psicológicas.\r\nTres años después, el Tribunal Supremo de Justicia concedía \"casa por cárcel\" a López debido a alegados problemas de salud. Desde entonces ha permanecido recluído en su residencia, al tiempo que las autoridades le impedían supuestamente comunicarse con el exterior. Durante ese periodo, varios miembros de su familia (sus dos padres y su mujer, Lilian Tintori) han abogado intensamente por el fin del régimen de Nicolás Maduro en Venezuela, la actuación internacional en este sentido y la liberación de López y otros \"presos políticos\" del país latinoamericano.\r\n2014\r\n12 de febrero.- Un tribunal de Caracas dicta orden de detención contra López por la convocatoria de una manifestación con tres muertos.\r\n15 de febrero.- El presidente venezolano, Nicolás Maduro, responsabiliza de la violencia a López, líder del partido Voluntad Popular (VP), y al expresidente colombiano Álvaro Uribe.\r\n16 de febrero.- Orden de captura contra el opositor. Maduro asegura que Estados Unidos está detrás de las protestas y expulsa a tres diplomáticos de ese país.\r\n18 de febrero.- López se entrega y es llevado a la cárcel de Ramo Verde, en medio de una multitudinaria manifestación.\r\n4 de abril.- La Fiscalía acusa a López de daños a la propiedad, incendio y asociación para delinquir.\r\n8 de abril.-A instancias de la Unión de Naciones Suramericanas (Unasur), el Gobierno y la plataforma opositora Mesa de la Unidad (MUD) acuerdan iniciar un diálogo. López y la dirigente opositora venezolana María Corina Machado lo rechazan.\r\n23 de julio.- Comienza el juicio contra Leopoldo López.\r\n13 de noviembre.-Un tribunal venezolano rechaza su puesta en libertad, aunque la ONU recomendara su liberación inmediata.\r\n2015\r\n11 de febrero.- Machado, López y Antonio Ledezma (alcalde de Caracas) proponen un 'Acuerdo Nacional hacia la Transición' en Venezuela.\r\n18 de febrero.- Opositores reclaman la puesta en libertad de López, cuando se cumple un año de su encarcelamiento.\r\n15 de marzo.- La Justicia rechaza una apelación interpuesta por su defensa.\r\n22 de mayo.- El opositor encarcelado Daniel Ceballos inicia una huelga de hambre a la que, entre otros políticos en prisión, se suma López por la violación de derechos.\r\n29 de mayo.- Las autoridades impiden a los expresidentes de Colombia Andrés Pastrana y de Bolivia Jorge Quiroga entrevistarse con López y Ceballos.\r\n7-9 de junio.-El expresidente del Gobierno español Felipe González viaja a Venezuela, donde las autoridades no le conceden permisos para visitar a los opositores encarcelados ni asistir a sus juicios.\r\n23 de junio.-Leopoldo López anuncia que abandona la huelga de hambre.\r\n31 de agosto.-La Fiscalía venezolana dice en la presentación de conclusiones que ha quedado demostrada la culpabilidad de López y de cuatro jóvenes por la violencia del 12 de febrero de 2014.\r\n7 de septiembre.-La defensa de López denuncia \"graves vicios\" y \"faltas de ética\" del juicio.\r\n10 de septiembre.- Se celebra una última audiencia en la que interviene López y se anuncia la condena a 13 años, 9 meses y 7 días que deberá cumplir en Ramo Verde.\r\n24 de octubre.- El fiscal Franklin Nieves, uno de los que llevó el juicio de López y que abandonó el país, reconoce en un vídeo el uso de pruebas falsas por presión del Gobierno de Maduro. La defensa de López y la MUD piden la anulación de la sentencia y liberación.\r\n11 de noviembre.- Su abogado Juan Carlos Gutiérrez solicita a La Haya que investigue a ocho altos cargos del Gobierno de Venezuela, entre ellos Maduro, por crímenes de lesa humanidad.\r\n26 de noviembre.-La esposa de López, Lilian Tintori, denuncia que intentaron matarla.\r\n6 de diciembre.- La fiscal general venezolana autoriza a López a votar en las elecciones de ese día, en las que triunfa la oposición. La MUD, de la que forma parte Voluntad Popular, obtiene 112 escaños y el gobernante PSUV 55.\r\n2016\r\n18 de febrero.- Dos premios Nobel de la Paz, el costarricense Óscar Arias y el polaco Lech Walesa, piden su libertad en el Parlamento venezolano.\r\nEse mismo mes se publica el libro Preso pero libre, un diario escrito por López desde la cárcel.\r\n11 de abril.- El Supremo declara inconstitucional la Ley de Amnistía aprobada por el Parlamento y que pretendía la puesta en libertad de López y otros opositores.\r\n4 de junio.- El expresidente del Gobierno español José Luis Rodríguez Zapatero, que actúa como mediador para promover un diálogo entre el Ejecutivo y la oposición, le visita en la cárcel y López insiste en que el cambio de gabinete es prioritario.\r\n12 de agosto.-La Corte de Apelaciones ratifica la sentencia de prisión a López y sus abogados presentan un recurso de casación.\r\n2017\r\n23 de junio.- López asegura desde la cárcel que le están torturando e insta a su esposa a denunciarlo.\r\n8 de julio.-Es excarcelado, aunque queda bajo arresto domiciliario horas después de que Rodríguez Zapatero se entrevistara con Maduro.\r\n1 de agosto.- Durante la madrugada, López fue sacado de su residencia por el SEBIN (los servicios de inteligencia venezolanos) acusado de fuga junto a Antonio Ledezma, también en situación de arresto domiciliario.para poco después ser devuelto a la misma, donde ha continuado cumpliendo la pena de arresto domiciliario hasta ser liberado en 2019.\r\n3 de agosto.- Las autoridades venezolanas afirmaron haber incautado 50.000 euros a Lilian Tintori, algo que ella calificó como \"montaje\", y aseguró que eran para un tratamiento médico que necesitaba su abuela. Por ello, fue imputada en septiembre de ese año y se le prohibió viajar a Europa.\r\n2018\r\n4 de diciembre.- Leopoldo  López consigue comunicarse por escrito en una carta en la que pedía apoyo a los líderes democráticos para \"recuperar la democracia y la institucionalidad en Venezuela\" y sacarlo de la crisis humanitaria en la que se veía sumido.\r\n2 de junio.- El Tribunal Supremo de Justicia (TSJ) Venezolano ordenaba la excarcelación de 39 opositores al régimen de Maduro, entre los cuales no estaba Leopoldo López, después de que varias ONG's y la oposición política los reclamaran como presos políticos. A Varios de ellos, a pesar de ser liberados se les impusieron medidas cautelares, como la prohibición de abandonar el país o citas judiciales de presentación mensuales. \r\n7 de agosto.- El entorno de López, incluyendo a su abogado, denunciaba ante el medio colombiano RCN Radio que en su arresto domicilario se prohibía a López recibir visitas, ni siquiera de su abogado.\r\n16 de octubre.- Lilian Tintori denuncia que un grupo de agentes de inteligencia irrumpieron en la vivienda familiar para grabar una \"fe de vida\" de López. Según refirió Tintori, \"le toman cuatro fotos diarias, tiene un grillete electrónico y ahora entran a grabar un vídeo\", una situación que, afirmaba, se producía por segunda vez en 72 horas.\r\n2019\r\n4 de febrero.- El padre de López, llamado igual que él, aseguró, en el contexto de la autoproclamación de Juan Guaidó como presidente interino, que su hijo a pesar de continuar bajo arresto domiciliario estaba \"muy activo\", y en contacto con Guaidó y otros líderes opositores venezolanos.\r\n26 de abril.- Lilian Tintori denuncia que durante los apagones masivos producidos en el país, varios grupos de chavistas rodearon el domicilio familiar, profiriendo insultos y gritos contra el opositor venezolano.\r\n\r\n25 de abril.- El padre de Leopoldo López ficha por el PP en sustitución del expresidente de la Comunidad de Madrid Angel Garrido, que abandonó el PP para ingresar en las filas de Ciudadanos. Así, pasaba a ocupar el puesto 12 de la lista para el parlamento europeo de los populares.\r\n30 de abril.- Un grupo de militares contrarios al régimen y auspiciados por Juan Guaidó libera a Leopoldo López de su arresto domiciliario.\r\n1 de mayo. El opositor llega a la embajada de España en Caracas junto a su esposa Lilian Tintori y su hija. Según el Gobierno español no ha solicitado asilo político y ha acudido por decisión propia.\r\n", 
    "fechaPublicacionNoticia": "2017-07-08T19:50:00Z", 
    "firmaDeFotoNoticia": "VOICE OF AMERICA / WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "López: \"Vamos a lograr el cese de la usurpación\"", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/ciloBGOZ-lopez-vamos-a-lograr-el-cese-de-la-usurpacion/", 
    "resumenNoticia": "Leopoldo López, el líder opositor venezolano sacado por de su arresto domiciliario por fuerzas leales, ha hecho declaraciones a los medios asegurando que...", 
    "keywordsNoticia": [
        "lópez:", 
        "&quot;vamos", 
        "lograr", 
        "cese", 
        "usurpación&quot;"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Leopoldo López"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T12:06:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El vídeo de Leopoldo López, tras su liberación: \"Este es el momento de todos los venezolanos\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628266/0/leopoldo-lopez-momento-todos-venezolanos/", 
    "resumenNoticia": "El opositor venezolano Leopoldo López ha asegurado este \"este es el momento de todos los venezolanos\" tanto en \"Venezuela como en el mundo\" de \"sal...", 
    "keywordsNoticia": [
        "leopoldo-lopez-momento-todos-venezolanos"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Leopoldo López", 
        "Juan Guaidó"
    ], 
    "pieDeFotoNoticia": "El opositor venezolano Leopoldo López se dirige a los medios tras ser liberado este martes en Caracas, donde cumplía una pena de casi 14 años de prisión en régimen de arresto domiciliario, como consecuencia de un \"movimiento militar y civil\".", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El opositor venezolano Leopoldo López ha asegurado este \"este es el momento de todos los venezolanos\" tanto en \"Venezuela como en el mundo\" de \"salir a las calles\" para \"recuperar la libertad\".\r\nLópez fue liberado hoy en Caracas por militares con un \"indulto presidencial\" de Juan Guaidó, reconocido como presidente encargado por medio centenar de países y que hoy anunció el inicio del \"fin de la usurpación\", en alusión al presidente del país, Nicolás Maduro.\r\n\"Todos los venezolanos que quieran libertad que vengan acá\" para \"acompañar a nuestros soldados valientes, al pueblo\", en este momento en el que ha comenzado \"el cese de la usurpación\" del país, dijo el líder opositor en unas declaraciones en vídeo difundidas por medios locales.\r\nLópez se refirió a \"todos los hermanos de la Fuerza Armada Nacional\" y dijo que \"este es el momento\". \"Sabemos que el dolor del pueblo es el dolor de ustedes. Sabemos que el dolor de la Fuerza Armada es el mismo dolor del pueblo, que esta pasando hambre , dificultad y que todos quieren cambio\", aseguró.\r\nInsistió en que \"este es el momento de todos los venezolanos, con uniforme y sin uniforme, todos a la calle\", antes de pedir explícitamente a \"policías, militares, jueces, fiscales, funcionarios públicos, al pueblo venezolano\" que salgan a las calles \"en Venezuela y en el mundo\".\r\n\"La convocatoria es mundial en este momento del cese de la usurpación todos a la calle en paz, como ha dicho el presidente Guaidó para completar la primera fase, el cese de la usurpacion e iniciar la segunda, gobierno de transición\". El objetivo final es \"construir el puente hacia las elecciones libres y democráticas que soñamos todos los venezolanos\", alentó antes de terminar con la frase: \"Vamos con fuerza, con fe, todos a la calle, vamos a lograr la libertad\".\r\nLópez, líder de Voluntad Popular, cumplía una pena de casi 14 años de prisión en régimen de arresto domiciliario tras entregarse a las autoridades venezolanas en 2014, después de que un tribunal de Caracas ordenara detenerlo por instigar a la violencia como uno de los convocantes de una manifestación que terminó con tres muertos y decenas de heridos seis días antes.", 
    "fechaPublicacionNoticia": "2019-04-30T12:14:57Z", 
    "firmaDeFotoNoticia": "Reiner / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Efectivos del bando de Guaidó despliegan ametralladoras", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/fjkrDKNS-efectivos-del-bando-de-guaido-despliegan-ametralladoras/", 
    "resumenNoticia": "Efectivos de la Guardia Nacional del bando del presidente autoproclamado Juan Guaidó están desplegando ametralladoras en los alrededores de la base militar...", 
    "keywordsNoticia": [
        "efectivos", 
        "del", 
        "bando", 
        "guaidó", 
        "despliegan", 
        "ametralladoras"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Leopoldo López"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T12:23:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Abascal: \"Aspiramos a pasar de 24 a 180 escaños\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/jlnosxH7-abascal-aspiramos-a-pasar-de-24-a-180-escanos/", 
    "resumenNoticia": "El líder de VOX, Santiago Abascal, se ha mostrado orgulloso del resultado electoral y ha asegurado que en su partido aspiran a pasar de 24 a 180 escaños....", 
    "keywordsNoticia": [
        "abascal:", 
        "&quot;aspiramos", 
        "pasar", 
        "24", 
        "180", 
        "escaños&quot;"
    ], 
    "tagsNoticia": [
        "Elecciones Generales", 
        "Vox", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T10:58:58Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los mayores perjudicados por la ley electoral: BNG, Pacma y FR, sin escaño pese a sus más de 100.000 votos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3627100/0/bng-pacma-front-republica-sin-escanos-circunscripcion-unica-ley-dhont/", 
    "resumenNoticia": "La fórmula que existe en España para repartir los escaños después de unas elecciones es la Ley d'Hondt, un sistema electoral que distribuye los esc...", 
    "keywordsNoticia": [
        "bng-pacma-front-republica-sin-escanos-circunscripcion-unica-ley-dhont"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Coalición Canaria", 
        "Elecciones Generales", 
        "BNG", 
        "Ciudadanos", 
        "Podemos", 
        "Pacma", 
        "Unidas Podemos", 
        "Diputados", 
        "Congreso de los Diputados"
    ], 
    "pieDeFotoNoticia": "Laura Duarte (Pacma), Ana Pontón (BNG) y Dante Fachín (FR).", 
    "autorNoticia": [
        "Vera De Benito"
    ], 
    "cuerpoNoticia": "La fórmula que existe en España para repartir los escaños después de unas elecciones es la Ley d'Hondt, un sistema electoral que distribuye los escaños dentro de una circunscripción de manera proporcional. Divide el número de votos emitidos para cada partido entre el número de cargos electos con los que cuenta cada provincia, es decir cada división territorial y de ahí que el voto de los electores no valga lo mismo en todas las circunscripciones.\r\nEsto explica que el Partido Regionalista de Cantabria (PRC), liderado por Miguel Ángel Revilla, haya conseguido 1 escaño con apenas 52.197 votos y en cambio Compromíshaya conseguido el mismo número de diputados obteniendo más del triple de los votos, 172.751.\r\nOtros partidos como el Bloque Nacionalista Gallego (BNG), liderado por Ana Pontón, o Front República, una coalición electoral formada por Poble Lliure, Som Alternativa y Piratas de Cataluña, ha conseguido más de 50.000 votos, 93.810 y 113.008 votos respectivamente,  y no se han llevado ninguna representación en el Congreso. Pacma también ha sufrido la complejidad de la ley electoral, obteniendo 326.045 votos sin posibilidad de materializarlos en escaños del hemiciclo.\r\nPor otro lado, EH Bildu ha conseguido cuatro asientos en el Congreso, con un número de votos mucho menor que el partido animalista, 64.710, que además ha tenido mayor número de apoyos electorales que PRC, Coalición Canaria (68.598 votos) y Navarra Suma (53.562 votos). Laura Duarte, la candidata de PACMA, y el propio partido, se ha quejado de lo \"injusto y vergonzoso\" que es el sistema electoral, además de criticar que algunos partidos \"no quieran cambiarla\".\r\nDatos: Ministerio de Interior\r\nTambién han salido perjudicados los partidos con representación parlamentaria, como por ejemplo, el partido de Santiago Abascal. Vox ha necesitado 111.548 votos por escaño para irrumpir en la Cámara Baja con 24 diputados, mientras que el PSOE, ganador de las eleciones, sólo ha necesitado 60.819 para conseguir 123 escaños. El caso de Unidas Podemos y Ciudadanos también es similar. El partido de Pablo Iglesias ha necesitado 89.091 votos para alcanzar sus 35 diputados, y la formación de Albert Rivera, con 72.571 por diputado, ha obtenido 57 escaños.\r\nEl Partido Popular, que se ha quedado con 66 diputados, ha necesitado 66.000 votos por cada diputado obtenido, siendo perjudicado también por la ley electoral respecto a las últimas elecciones en las que el partido de Pablo Casado sólo necesitó 57.695 votos por escaño para sumar 137 diputados.", 
    "fechaPublicacionNoticia": "2019-04-29T11:03:52Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los empresarios no ven mal un \"gobierno monocolor\" siempre que sea \"estable y moderado\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3627199/0/empresarios-no-ven-mal-gobierno-monocolor-estable-moderado/", 
    "resumenNoticia": "La principal patronal catalana, Foment del Treball, ha felicitado este lunes al PSOE por su victoria en las elecciones generales de ayer y le ha in...", 
    "keywordsNoticia": [
        "empresarios-no-ven-mal-gobierno-monocolor-estable-moderado"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Elecciones Generales", 
        "CEOE", 
        "Administraciones Públicas", 
        "Desarrollo económico", 
        "Antonio Garamendi"
    ], 
    "pieDeFotoNoticia": "Antonio Garamendi, presidente la CEOE.", 
    "autorNoticia": [
        "20MINUTOS.ES/EFE"
    ], 
    "cuerpoNoticia": "La principal patronal catalana, Foment del Treball, ha felicitado este lunes al PSOE por su victoria en las elecciones generales de ayer y le ha invitado a \"buscar las alianzas que le permitan formar un Gobierno estable y moderado\".\r\nEn un comunicado, la patronal que preside Josep Sánchez Llibre ha pedido al próximo Gobierno que \"impulse reformas concertadas\" entre el Ejecutivo y los agentes económicos y sociales para favorecer la competividad empresarial y el crecimiento económico.\r\nLa patronal catalana, que forma parte de la CEOE, \"espera que tanto el nuevo Ejecutivo que se forme como las renovadas Cortes desarrollen su tarea dentro de una dinámica de moderación y buscando los amplios consensos que den estabilidad a la tarea de los diferentes estratos de las administraciones públicas\". Asimismo, se ha mostrado confiado en que el nuevo Gobierno presente un plan de trabajo en materia económica y fiscal que incentive la actividad económica y la creación de puestos de trabajo.\r\nEn esta línea, Foment ha recordado que ya antes de la campaña electoral hizo llegar a los partidos una serie de propuestas de cara al nuevo mandato. Foment sigue reclamando una fiscalidad competitiva, la eliminación del impuesto de patrimonio, que se facilite la tramitación de los Expedientes de Regulación de Empleo (ERE) o bien mantener el ajuste presupuestario sin penalizar la actividad empresarial.\r\nEl presidente de la CEOE, Antonio Garamendi, ha recalcado que están de acuerdo en un \"gobierno monocolor\" si funciona desde la \"moderacion y la estabilidad\". \"Si el PSOE ha gobernado con 85 diputados, con 123 estará mucho más tranquilo\", ha afirmado Garamendi en una entrevista este lunes en Cadena SER.\r\nEn cuanto a la fragmentación de la derecha, el presidente de la CEOE ha explicado que no les gustan \"los extremos\", ni los \"mensajes de principios del siglo XX\".", 
    "fechaPublicacionNoticia": "2019-04-29T11:22:47Z", 
    "firmaDeFotoNoticia": "Óscar del Pozo / Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cantó cree que él y Rivera serán \"los líderes de la oposición\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/lwACH379-canto-cree-que-el-y-rivera-seran-los-lideres-de-la-oposicion/", 
    "resumenNoticia": "El candidato de Ciudadanos a la presidencia de la Generalitat Valenciana, Toni Cantó, ha señalado la \"satisfacción\" del partido por los resultados...", 
    "keywordsNoticia": [
        "cantó", 
        "cree", 
        "que", 
        "él", 
        "y", 
        "rivera", 
        "serán", 
        "&quot;los", 
        "líderes", 
        "oposición&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T11:45:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Continúa la situación caótica en las inmediaciones de la Base de la Carlota durante el golpe de Estado en Venezuela", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/ginqGLQY-continua-la-situacion-caotica-en-las-inmediaciones-de-la-base-de-la-carlota-durante-el-golpe-de-estado-en-venezuela/", 
    "resumenNoticia": "Situación en las inmediaciones de la Base de la Carlota durante el golpe de Estado en Venezuela.", 
    "keywordsNoticia": [
        "continúa", 
        "situación", 
        "caótica", 
        "inmediaciones", 
        "base", 
        "carlota", 
        "durante", 
        "golpe", 
        "estado", 
        "venezuela"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Omar Tovar"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T13:22:57Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Guaidó llama al Ejército a levantarse contra Maduro junto a Leopoldo López, liberado de su arresto domiciliario", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628277/0/guaido-lopez-operacion-libertad-alzamiento-militar-contra-maduro/", 
    "resumenNoticia": "El presidente de la Asamblea Nacional venezolana, Juan Guaidó, ha asegurado que, en el arranque de la denominada \"Operación Libertad\" contra el rég...", 
    "keywordsNoticia": [
        "guaido-lopez-operacion-libertad-alzamiento-militar-contra-maduro"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Leopoldo López", 
        "Juan Guaidó"
    ], 
    "pieDeFotoNoticia": "Juan Guaidó, pidiendo a los militares y ciudadanía que se levanten contra Maduro.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "El presidente de la Asamblea Nacional venezolana, Juan Guaidó, ha asegurado que, en el arranque de la denominada \"Operación Libertad\"contra el régimen de Nicolás Maduro, cuenta con el apoyo de \"un grupo muy importante\" de miembros de las Fuerzas Armadas y no solo en Caracas, sino \"en todo el país\".\r\nGuaidó ha comparecido en una avenida a las afueras de Caracas, cerca de la Base Aérea La Carlota, para confirmar lo que previamente había anunciado en un vídeo difundido en Twitter y en el que, junto a un liberado Leopoldo López, abogaba por el \"cese definitivo\" de la \"usurpación\" política.\r\nGuaidó ya habló en su primer mensaje acompañado de militares a los que describió como \"valientes\". \"Me encuentro con las principales unidades militares de nuestra Fuerza Armada dando inicio a la fase final de la Operación Libertad\", ha declarado Guaidó, bajo la premisa de que \"el momento es ahora\".\r\nEn sus segundas declaraciones, ha asegurado que cuenta con el apoyo de \"un grupo muy importante\" de uniformados, aunque no ha precisado cifras. Sí ha apuntado que se trata de un movimiento que no se circunscribe solo a la capital, sino que tiene ramificaciones \"en todo el país\".\r\nGuaidó ha afirmado que, en calidad de presidente encargado del país sudamericano, ha emitido un decreto para amnistiar a los presos civiles y militares que hayan sido detenidos por motivos políticos, un indulto del que el propio López ha dicho haberse beneficiado.\r\n\"Mis custodios están con nosotros\", ha declarado Leopoldo López, \"convencido\" de que \"van a ser muchos más\" los miembros de las Fuerzas Armadas que se van a \"sumar\" al bando de Guaidó. López ha llamado a la ciudadanía a salir a la calle \"en paz\" para \"completar la primera fase\" y apartar a Maduro del poder, con vistas a construir un Gobierno de transición y celebrar elecciones.\r\nEl Gobierno de Venezuela denuncia que lo ocurrido es un intento de golpe de Estado por parte de \"militares traidores\".\r\nEl secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, apoyó este martes \"la adhesión\" del Ejército venezolano al presidente del Parlamento de este país, Juan Guaidó, y respaldó un proceso de transición pacífica. También el Gobierno español ha asegurado que \"Guaidó está legitimado para liderar la transformación del país\".\r\nTodo apunta a que sendos bandos militares en apoyo del Gobierno del presidente Nicolás Maduro y del presidente de la Asamblea Nacional, Juan Guaido, se aproximan a un enfrentamiento en Caracas. Después de que un nutrido grupo de militares se sumaran a Guaido, reconocido como presidente interino de Venezuela por medio centenar de países, y liberaran al opositor Leopoldo López, en arresto domiciliario, muchos ciudadanos han salido a las calles de Caracas.\r\nEn la plaza de Altamira de Caracas, que ha sido el centro de las protestas contra Maduro, se ha empezado a concentrar gente. López, líder del partido Voluntad Popular (VP) del que también forma parte Guaidó, salió a la calle en Caracas y se unió a éste y a los militares que los apoyan. En la zona donde se encuentran Guaidó y López se han escuchado ya las primeras ráfagas de disparos y podría haber al menos un herido.", 
    "fechaPublicacionNoticia": "2019-04-30T12:29:22Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Tensión en Venezuela tras la llamada de Guaidó a un levantamiento", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/ghtzAKT3-tension-en-venezuela-tras-la-llamada-de-guaido-a-un-levantamiento/", 
    "resumenNoticia": "El presidente encargado de Venezuela ha abogado por el \"cese definitivo\" de la \"usurpación\" política del chavismo y ha llamado a la ciudadanía...", 
    "keywordsNoticia": [
        "tensión", 
        "venezuela", 
        "llamada", 
        "guaidó", 
        "un", 
        "levantamiento"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Leopoldo López"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "OMAR TEVAR"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T13:35:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno de Venezuela denuncia un intento de \"golpe de Estado\" por \"militares traidores\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628072/0/gobierno-venezuela-denuncia-intento-golpe-estado-militares-traidores/", 
    "resumenNoticia": "El Gobierno venezolano ha denunciado este martes que se está produciendo un intento de \"golpe de Estado\" por parte de lo que ha calificado de \"mili...", 
    "keywordsNoticia": [
        "gobierno-venezuela-denuncia-intento-golpe-estado-militares-traidores"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Leopoldo López", 
        "Juan Guaidó", 
        "Levantamiento contra Maduro", 
        "Militares"
    ], 
    "pieDeFotoNoticia": "El presidente de Venezuela, Nicolás Maduro, durante un discurso en Caracas.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El Gobierno venezolano ha denunciado este martes que se está produciendo un intento de \"golpe de Estado\" por parte de lo que ha calificado de \"militares traidores\" después de que el autoproclamado presidente encargado de Venezuela, Juan Guaidó, haya anunciado el inicio de la \"fase final\" para poner fin a la \"usurpación\" de Nicolás Maduro.\r\n\"Informamos al pueblo de Venezuela de que en estos momentos estamos enfrentando y desactivando a un reducido grupo de efectivos militares traidores que se posicionaron en el Distribuidor Altamira para promover un golpe de Estado contra la Constitución y la paz de la República\", ha escrito en su cuenta de Twitter el ministro portavoz, Jorge Rodríguez.\r\n\"A este intento se agregó la ultraderecha golpista y asesina, que anunció su agenda violenta desde hace meses\", ha añadido en referencia a Guaidó y a la oposición. En este sentido, ha hecho un llamamiento \"al pueblo a mantenerse en alerta máxima para, junto a la gloriosa Fuerza Armada Nacional Bolivariana, derrotar el intento de golpe y preservar la paz\". \"Venceremos\", ha augurado Rodríguez.\r\nEl Distribuidor Altamira se encuentra junto a la base aérea militar La Carlota, desde la que Guaidó ha lanzado su mensaje acompañado de un liberado Leopoldo López, y en la avenida Libertador que conduce al Palacio de Miraflores, sede de la Presidencia.\r\nPor su parte, el presidente de la oficialista Asamblea Nacional Constituyente de Venezuela, Diosdado Cabello, ha llamado a los seguidores del chavismo a concentrarse en las afueras del palacio presidencial para \"defender\" la revolución ante el \"plan golpista\" contra el Gobierno de Nicolás Maduro.\r\n\"Invitamos a todo el pueblo de Caracas, véngase para el palacio de Miraflores, aquí estamos, si Dios quiere, vengan para Miraflores para que nos encuentre en el palacio defendiendo la revolución, defendiendo a nuestro pueblo, inmediatamente\", dijo Cabello en un contacto telefónico a través del canal estatal VTV.\r\nCabello ha asegurado que el líder opositor y el grupo de militares que le apoyan \"no podrán\" contra el Gobierno de Maduro.  \"Nosotros lo vamos a reiterar una y mil veces: Cada acción de ellos tendrá una respuesta contundente de la revolución bolivariana (...), seremos absolutamente inflexibles, radicales en la defensa de la revolución bolivariana y el bienestar de nuestro pueblo\", ha apuntado.\r\nEl también considerado número dos del chavismo ha añadido que el grupo de militares que acompaña a Guaidó fue \"engañado\" y que la situación en el resto del país es de \"absoluta tranquilidad\". \"La única situación irregular que puede existir es en el distribuidor Altamira\" de Caracas, ha agredado Cabello en referencia al lugar en el que se encuentra el jefe del Parlamento opositor con los militares sublevados.", 
    "fechaPublicacionNoticia": "2019-04-30T10:45:10Z", 
    "firmaDeFotoNoticia": "Raúl Martínez/ EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Se mantiene la tensión en los alrededores de la Base de la Carlota durante el golpe de Estado en Venezuela", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/kmsxGIJS-se-mantiene-la-tension-en-los-alrededores-de-la-base-de-la-carlota-durante-el-golpe-de-estado-en-venezuela/", 
    "resumenNoticia": "Munición y víveres en el distribuidor Altamira, adyacente a la Base Aérea la Carlota.", 
    "keywordsNoticia": [
        "se", 
        "mantiene", 
        "tensión", 
        "alrededores", 
        "base", 
        "carlota", 
        "durante", 
        "golpe", 
        "estado", 
        "venezuela"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Omar Tovar"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T13:45:25Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Maduro solo aparece por Twitter para decir que cuenta con la \"total lealtad\" de los jefes militares de Venezuela", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628517/0/maduro-total-lealtad-jefes-militares/", 
    "resumenNoticia": "El presidente de Venezuela, Nicolás Maduro, aseguró este martes que cuenta con la \"total lealtad\" de los jefes militares de su país en vista del le...", 
    "keywordsNoticia": [
        "maduro-total-lealtad-jefes-militares"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Leopoldo López", 
        "En directo", 
        "Juan Guaidó", 
        "Levantamiento contra Maduro", 
        "Militares"
    ], 
    "pieDeFotoNoticia": "El tuit de Maduro tras el levantamiento de Juan Guaidó.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de Venezuela, Nicolás Maduro, aseguró este martes que cuenta con la \"total lealtad\" de los jefes militares de su país en vista del levantamiento encabezado en Caracas por el líder opositor Juan Guaidó junto a un grupo de soldados.\r\n\"¡Nervios de Acero! He conversado con los Comandantes de todas las (Red de Defensa Integral) REDI y (Zona de Defensa Integral) ZODI del país, quienes me han manifestado su total lealtad al Pueblo, a la Constitución y a la Patria\", indicó en Twitter el mandatario. Maduro llamó a la \"máxima movilización popular para asegurar la victoria de la paz\".\r\nEl presidente del Parlamento venezolano, Juan Guaidó, reconocido como presidente interino por medio centenar de países, anunció este martes que \"la familia militar de una vez dio el paso\" para unirse a él y conseguir \"el cese definitivo de la usurpación\" que considera que Maduro hace del Gobierno.\r\n\"El Primero de Mayo, el cese definitivo de la usurpación empezó hoy\", asegura en un vídeo publicado en su cuenta de Twitter y en el que se le puede ver junto a un grupo de militares en las cercanías de la base de La Carlota, en el este de Caracas. En dicho vídeo, llamó a las calles a todos aquellos venezolanos que se han comprometido en las últimas semanas a manifestarse en las calles para exigir la salida de Maduro.\r\n\"Contamos con el pueblo de Venezuela hoy, las Fuerzas Armadas están claramente del lado, del pueblo están del lado de la Constitución, leales al pueblo de Venezuela, a su familia, al futuro, al progreso\", dijo. \"Hoy como presidente de Venezuela, como legítimo comandante en jefe de las Fuerzas Armadas convoco a todos los soldados a todos, a toda la familia militar, a acompañarnos en esta gesta como siempre hemos, hecho en el marco de la Constitución, en el marco de la lucha no violenta\", agregó.\r\nMinutos más tarde, miles de personas salieron a las calles y se acercaron hasta donde estaba Guaidó para manifestar su respaldo.", 
    "fechaPublicacionNoticia": "2019-04-30T15:14:29Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Guaidó, jaleado en las calles de Caracas: \"¡Llamen a todos y que vengan acá, que vamos a resistir!\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628586/0/guaido-jaleado-calles-caracas-llamen-todos/", 
    "resumenNoticia": "El jefe del Parlamento de Venezuela, Juan Guaidó, a quien más de 50 países reconocen como presidente interino, acudió este martes a una concentraci...", 
    "keywordsNoticia": [
        "guaido-jaleado-calles-caracas-llamen-todos"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Juan Guaidó", 
        "Levantamiento contra Maduro"
    ], 
    "pieDeFotoNoticia": "Juan Guaidó (c-i), participa en una manifestación en apoyo a su levantamiento contra el gobierno de Nicolás Maduro este martes, en Caracas (Venezuela).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El jefe del Parlamento de Venezuela, Juan Guaidó, a quien más de 50 países reconocen como presidente interino, acudió este martes a una concentración con simpatizantes en el bastión opositor caraqueño de Altamira, y solo horas después de que pidiera a los venezolanos salir a las calles para deponer al gobernante Nicolás Maduro.\r\n\"Llamen a todo el mundo y díganle que se vengan para acá\", dijo el opositor ante miles de seguidores, subido al techo de un vehículo y acompañado por el dirigente Leopoldo López, quien burló esta misma jornada el arresto domiciliario para sumarse a las protestas antigubernamentales.\r\nGuaido, quien en enero pasado proclamó un Gobierno interino en respuesta a la supuesta usurpación que, considera, hace Maduro de la Presidencia, se pronunció más temprano junto a varias docenas de militares y aseveró que puso en marcha la llamada \"operación libertad\", con la que pretende desalojar a Maduro del poder.\r\n\"Hoy estamos aquí y vamos a seguir aquí pidiendo a esos militares que se incorporen a esta legítima lucha de todo el pueblo de Venezuela\", añadió ante la algarabía de miles de personas que le exigían mantener las protestas y acudir al palacio presidencial de Miraflores, donde se reúnen hoy los seguidores de Maduro. Aunque Guaidó no respondió a esta solicitud, su centro de comunicaciones pidió en Twitter a los opositores que se mantengan en las calles. \"Llegó la hora, calle sin retorno\", se pide en el mensaje.\r\nVenezuela atraviesa un pico de tensión política desde enero pasado, cuando Maduro juró un nuevo mandato de 6 años que no reconocen la oposición y parte de la comunidad internacional, y Guaidó proclamó su Gobierno interino. En paralelo, la nación petrolera sufre la peor crisis económica de su historia, lo que genera cada día protestas para denunciar la severa escasez de alimentos y medicinas y la pésima prestación de los servicios públicos.", 
    "fechaPublicacionNoticia": "2019-04-30T15:57:36Z", 
    "firmaDeFotoNoticia": "EFE/ Miguel Gutiérrez", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Qué significan los brazaletes azules que llevan algunos militares en Venezuela?", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628597/0/levantamiento-venezuela-significado-brazaletes-azules-militares/", 
    "resumenNoticia": "Durante la mañana de este martes el líder opositor venezolano y presidente de la Asamblea Nacional, Juan Guaidó, inició un levantamiento militar y ...", 
    "keywordsNoticia": [
        "levantamiento-venezuela-significado-brazaletes-azules-militares"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "Juan Guaidó", 
        "Militares"
    ], 
    "pieDeFotoNoticia": "Miembros de las Fuerzas Armadas Bolivarianas participan en una manifestación en apoyo al presidente de la Asamblea Nacional, Juan Guaidó.", 
    "autorNoticia": [
        "20MINUTOS.ES / AGENCIAS"
    ], 
    "cuerpoNoticia": "Durante la mañana de este martes el líder opositor venezolano y presidente de la Asamblea Nacional, Juan Guaidó, inició un levantamiento militar y popular contra el Ejecutivo chavista tras liberar de su arresto domiciliario a Leopoldo López en el marco de la denominada ya como Operación Libertad.\r\nEn ese momento, un grupo de manifestantes comenzó a enfrentarse con militares simpatizantes del gobernante Nicolás Maduro en las proximidades de la base aérea de La Carlota de Caracas. Sendos bandos militares, uno en apoyo del Gobierno de Maduro y otro en favor del autoproclamado \"presidente encargado\" del país, se aproximan a un enfrentamiento.\r\nPara diferenciarse, los partidarios de Juan Guaidó llevan brazaletes azules mientas que las tropas chavistas usan tradicionalmente el rojo. En los ejercicios militares, las cintas azules identifican a las fuerzas propias y son un símbolo de solidaridad con la oposición, de lealtad al presidente interino. Las llevan en el brazo derecho e, incluso, como pañuelos para cubrir su rostro.\r\nTenemos que remontarnos a la Argentina de 1962 para explicar el enfrentamiento entre \"Azules y Colorados\". Allí, la década de los años 60 vio dividirse en dos facciones a las Fuerzas Armadas tras el derrocamiento del entonces presidente Arturo Frondizi. Azules y rojos se enfrentaron entre 1962 y 1963, llegando incluso al derramamiento de sangre: el último choque dejó 24 muertos y 87 heridos.\r\nEl bando de los Azules estaban de acuerdo con permitir un acceso limitado del movimiento iniciado alrededor de la figura de Juan Domingo Perón, con el fin de lograr la normalización institucional y al mismo tiempo combatir a los grupos de extrema izquierda. Los Colorados, por su parte, equiparaban al movimiento peronista con el comunismo y abogaban por erradicarlo completamente.", 
    "fechaPublicacionNoticia": "2019-04-30T16:39:41Z", 
    "firmaDeFotoNoticia": "Miguel Gutiérrez / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Unos 1.800 trabajadores, atrapados en una mina de platino de Sudáfrica", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628614/0/cuatromil-trabajadores-atrapados-mina-platino-sudafrica/", 
    "resumenNoticia": "Unos 1.800 trabajadores se encuentran atrapados pero \"a salvo\" en una mina de platino del norte de Sudáfrica a causa de un accidente que bloqueó la...", 
    "keywordsNoticia": [
        "cuatromil-trabajadores-atrapados-mina-platino-sudafrica"
    ], 
    "tagsNoticia": [
        "Sudáfrica", 
        "África", 
        "Mineros"
    ], 
    "pieDeFotoNoticia": "Trabajadores en una mina de Sudáfrica.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Unos 1.800 trabajadores se encuentran atrapados pero \"a salvo\" en una mina de platino del norte de Sudáfrica a causa de un accidente que bloqueó la salida, según informó este martes la compañía que explota el yacimiento.\r\n\"No se han reportado heridos, todos los trabajadores están a salvo\", aseguró James Wellsted, portavoz de la empresa sudafricana Sibanye-Stillwater, responsable de la mina, en un comunicado.\r\nEl incidente se produjo alrededor de las 13 horas (10 GMT) en un pozo conocido como Thembelani (a unos 130 kilómetros de Johannesburgo).\r\nActualmente se trabaja para despejar la salida, que quedó bloqueada por la caída de unas barras.\r\nSi se determinase que la infraestructura no es segura por daños en la estructura del pozo, la compañía baraja un camino alternativo por otra explotación cercana.\r\nInicialmente, la Asociación de Mineros y Unión de la Construcción (AMCU, siglas en inglés) había denunciado que hasta 4.000 personas habían quedado atrapadas en la mina.\r\n\"Esperamos que los trabajadores sean devueltos a la superficie lo antes posible y nos preocupa que Sibanye-Stillwater, de nuevo, no nos haya informado del incidente a tiempo\", censuró AMCU.\r\nEn los últimos años, varios accidentes han afectado a los trabajadores de Sibanye-Stillwater: siete mineros perdieron la vida en otra de sus explotaciones en mayo de 2018 tras un sismo que provocó un derrumbe.\r\nAdemás, en febrero de ese año, cerca de mil mineros quedaron atrapados en la mina de oro de Beatrix, en el estado Libre (a unos 240 kilómetros al suroeste de Johannesburgo) y operada también por Sibanye-Stillwater.\r\nDespués de treinta horas atrapados debido a los problemas eléctricos ocasionados por una tormenta en la explotación, esos mineros pudieron ser rescatados.", 
    "fechaPublicacionNoticia": "2019-04-30T16:19:45Z", 
    "firmaDeFotoNoticia": "EFE- Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "López y su familia se refugian en la Embajada de Chile", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/lpBCDFZ4-lopez-y-su-familia-se-refugian-en-la-embajada-de-chile/", 
    "resumenNoticia": "El líder opositor Leopoldo López y su familia se han refugiado como \"huéspedes\" en la Embajada de Chile en Venezuela, según ha informado este...", 
    "keywordsNoticia": [
        "lópez", 
        "y", 
        "su", 
        "familia", 
        "se", 
        "refugian", 
        "embajada", 
        "chile"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-30T20:52:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "PSOE-A: El trabajo liderado por Díaz es el aval de los resultados", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/lnxzDJ69-psoe-a-el-trabajo-liderado-por-diaz-es-el-aval-de-los-resultados/", 
    "resumenNoticia": "El secretario de Organización del PSOE-A, Juan Cornejo, ha puesto en valor el intenso trabajo que han desarrollado los socialistas andaluces para lograr la...", 
    "keywordsNoticia": [
        "psoe-a:", 
        "trabajo", 
        "liderado", 
        "díaz", 
        "es", 
        "aval", 
        "resultados"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T12:53:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "García-Egea: \"Casado necesita el tiempo que todo el mundo ha tenido\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/jtzAETX9-garcia-egea-casado-necesita-el-tiempo-que-todo-el-mundo-ha-tenido/", 
    "resumenNoticia": "El secretario general del PP, Teodoro García-Egea, ha asegurado que el candidato de este partido al Gobierno, Pablo Casado, \"necesita el tiempo que todo...", 
    "keywordsNoticia": [
        "garcía-egea:", 
        "&quot;casado", 
        "necesita", 
        "tiempo", 
        "que", 
        "todo", 
        "mundo", 
        "ha", 
        "tenido&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T12:59:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Arrimadas rechaza un pacto con el PSOE", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bqsFJN48-arrimadas-rechaza-un-pacto-con-el-psoe/", 
    "resumenNoticia": "La portavoz de la Ejecutiva de Ciudadanos y diputada electa en el Congreso, Inés Arrimadas, ha rechazado la posibilidad de que su partido alcance un acuerdo...", 
    "keywordsNoticia": [
        "arrimadas", 
        "rechaza", 
        "un", 
        "pacto", 
        "psoe"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Elecciones Generales", 
        "La Moncloa", 
        "Ciudadanos", 
        "Pedro Sánchez", 
        "Inés Arrimadas", 
        "Unidas Podemos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T13:06:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La JEC excluye a Puigdemont, Comín y Ponsatí de las listas de Junts", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/btIKU059-la-jec-excluye-a-puigdemont-comin-y-ponsati-de-las-listas-de-junts/", 
    "resumenNoticia": "La Junta Electoral Centeal ha decidido excluir a Carles Puigdemont, Toni Comín y Clara Ponsatí de la lista de Junts para las elecciones europeas del próximo...", 
    "keywordsNoticia": [
        "la", 
        "jec", 
        "excluye", 
        "puigdemont", 
        "comín", 
        "y", 
        "ponsatí", 
        "listas", 
        "junts"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-29T13:41:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Día del Trabajador 2019: horario y recorrido de las manifestaciones del 1 de mayo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628147/0/horario-manifestaciones-1-mayo-dia-trabajador-2019/", 
    "resumenNoticia": "Los sindicatos UGT y CC.OO. han convocado el 1 de mayo manifestaciones en varias ciudades españolas con motivo del Día Internacional del Trabajo. L...", 
    "keywordsNoticia": [
        "horario-manifestaciones-1-mayo-dia-trabajador-2019"
    ], 
    "tagsNoticia": [
        "Manifestación", 
        "UGT", 
        "Día del Trabajador", 
        "CC.OO."
    ], 
    "pieDeFotoNoticia": "Cartel del 1 de mayo.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Los sindicatos UGT y CC.OO. han convocado el 1 de mayo manifestaciones en varias ciudades españolas con motivo del Día Internacional del Trabajo. Los objetivos son que los trabajadores salgan a la calle y el nuevo gobierno, tras las elecciones del pasado 28 de abril, deroge las dos últimas reformas laborales y cambie el modelo productivo.", 
    "fechaPublicacionNoticia": "2019-04-30T12:24:17Z", 
    "firmaDeFotoNoticia": "UGT", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Euromillones del martes 30 de abril de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3628590/0/euromillones-martes-30-abril-2019/", 
    "resumenNoticia": "La combinación ganadora del Euromillones de este martes 30 de abril de 2019 es 05, 12, 20, 26 y 48. Las estrellas son 02 y 11. Ya se pueden consult...", 
    "keywordsNoticia": [
        "euromillones-martes-30-abril-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Euromillones", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo del Euromillones.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora del Euromillones de este martes 30 de abril de 2019 es 05, 12, 20, 26 y 48. Las estrellas son 02 y 11. Ya se pueden consultar todos los resultados en la web de 20minutos.es.\r\nEl precio de cada boleto en España es de 2,5 euros y se deben marcar 5 números entre el 1 y el 50, además de dos estrellas entre los números 1 y 11. El premio gordo se lo lleva el acertante de todos los números, aunque hay otras 12 categorías que también reciben premio.\r\nEl primer sorteo de Euromillones se celebró en febrero de 2004 en París y actualmente pueden participar ciudadanos de España, Suiza, Francia, Irlanda, Reino Unido, Portugal, Austria, Bélgica y Luxemburgo.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados de Euromillones de toda la semana.", 
    "fechaPublicacionNoticia": "2019-04-30T16:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cuatro muertos en EE UU tras derrumbarse una grúa de la construcción", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/jnpqEL79-cuatro-muertos-en-ee-uu-tras-derrumbarse-una-grua-de-la-construccion/", 
    "resumenNoticia": "Cuatro personas murieron y varias resultaron heridas tras el derrumbe este sábado de una grúa de la construcción en Seattle (oeste de EE UU) sobre vehículos...", 
    "keywordsNoticia": [
        "cuatro", 
        "muertos", 
        "ee", 
        "uu", 
        "derrumbarse", 
        "una", 
        "grúa", 
        "construcción"
    ], 
    "tagsNoticia": [
        "Seattle"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-28T14:36:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cuatro muertos en EE UU tras derrumbarse una grúa de la construcción", 
    "linkNoticia": "https://www.20minutos.es/noticia/3626264/0/muertos-estados-unidos-derrumbarse-grua-construccion/", 
    "resumenNoticia": "Cuatro personas han muerto y hay además varios heridos tras el derrumbe este sábado de una grúa de la construcción en Seattle (oeste de EE UU) sobr...", 
    "keywordsNoticia": [
        "muertos-estados-unidos-derrumbarse-grua-construccion"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Seattle"
    ], 
    "pieDeFotoNoticia": "Cuatro personas han muerto y hay además varios heridos tras el derrumbe este sábado de una grúa de la construcción en Seattle (oeste de EE UU) sobre vehículos y transeúntes, informaron hoy los medios locales.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Cuatro personas han muerto y hay además varios heridos tras el derrumbe este sábado de una grúa de la construcción en Seattle (oeste de EE UU) sobre vehículos y transeúntes, informaron los medios locales.\r\nDos de los muertos eran trabajadores que se encontraban en la grúa y los otros dos eran personas que se encontraban en sus vehículos en el lugar del accidente, indicó Harold Scoggins, jefe de bomberos de Seattle.\r\nOtras cuatro personas resultaron heridas, pero se encuentran en situación estable y no se teme por su vida.\r\nLa grúa formaba parte del equipo de construcción del nuevo campus de Google en la ciudad.\r\n\"Fue terrorífico. La grúa se partió en dos. Una mitad se quedó colgando y la otra cayó sobre la calle\", dijo Esther Nelson, testigo de lo ocurrido, en declaraciones al diario local Seattle Times.\r\nLa alcaldesa de la ciudad, Jenny Durkan, afirmó que se había tratado de un día trágico en Seattle, pero remarcó en un comunicado que también se vieron \"milagros, como una mujer y su hijo pequeño cuyo coche fue golpeado por la grúa pero sobrevivieron\".\r\nPor ahora, no se han identificado las causas del accidente.", 
    "fechaPublicacionNoticia": "2019-04-28T14:52:46Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Guardia Civil detiene al rapero Pablo Hasel cuando iba a recibir a un preso del Grapo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3626348/0/guardia-civil-detiene-rapero-pablo-hasel-recibir-preso-grapo/", 
    "resumenNoticia": "El rapero Pablo Hasel ha sido detenido por la Guardia Civil en un control de tráfico en la provincia de Castellón tras comprobarse que pesaba sobre...", 
    "keywordsNoticia": [
        "guardia-civil-detiene-rapero-pablo-hasel-recibir-preso-grapo"
    ], 
    "tagsNoticia": [
        "Guardia Civil", 
        "GRAPO", 
        "Pablo Hasel", 
        "Enaltecimiento del terrorismo"
    ], 
    "pieDeFotoNoticia": "Imagen del rapero Pablo Hásel llegando a la Audiencia Nacional.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El rapero Pablo Hasel ha sido detenido por la Guardia Civil en un control de tráfico en la provincia de Castellón tras comprobarse que pesaba sobre él una orden de búsqueda y captura por no haberse presentado a un juicio, según ha reconocido ante los agentes.\r\nFuentes de la Delegación del Gobierno han explicado que la detención del rapero catalán, condenado por enaltecimiento del terrorismo, se ha producido a las 18.30 horas en Benicarló.\r\nAl parecer, Hasel ha reconocido ante los agentes que no se presentó a un juicio donde estaba citado y ahora la Guardia Civil está intentando encontrar al juez para comprobar si esa orden de busca y captura sigue en vigor.\r\nSegún han publicado varios medios, esta tarde iba a tener lugar un concierto de homenaje al preso de los Grapo Paco Cela en el que precisamente iba a actuar Pablo Hasel.\r\nEl pasado mes de septiembre, la Sala de Apelación de la Audiencia Nacional rebajó a 9 meses y un día la condena de dos años y un día de cárcel al rapero por alabar en Twitter a ETA y a los Grapo, al no estar ya activas estas organizaciones, lo que le evitaba ir a prisión por esta causa al no superar los dos años, si bien tiene pendiente otra de dos años de cárcel por el mismo delito.\r\nAl revisar la sentencia que le impuso la sección primera de lo Penal, con un voto particular discrepante de una magistrada que consideró que le amparaba la libertad de expresión, la Sala de Apelación advirtió de que los tuits analizados \"no encajan dentro de la libertad de expresión\", ya que rezuman \"violencia\" y una \"banalización del terrorismo\".\r\nSin embargo, y a la luz de la doctrina del Supremo, del Tribunal Constitucional y del Tribunal Europeo de Derechos Humanos (TEDH), los magistrados que revisaron la sentencia consideraron que concurren ciertas causas que \"atenúan la responsabilidad penal\" del rapero y por ello acordaron rebajarle la pena.", 
    "fechaPublicacionNoticia": "2019-04-28T18:00:05Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenido el rapero Pablo Hasél en un control de tráfico", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/afkEHKL9-detenido-el-rapero-pablo-hasel-en-un-control-de-trafico/", 
    "resumenNoticia": "Agentes de la Guardia Civil han detenido sobre las 18.30 horas al rapero Pablo Hásel en un control de tráfico en Benicarló (Castellón), al comprobar que...", 
    "keywordsNoticia": [
        "detenido", 
        "rapero", 
        "pablo", 
        "hasél", 
        "un", 
        "control", 
        "tráfico"
    ], 
    "tagsNoticia": [
        "Pablo Hasel"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-28T18:48:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Proponen sustituir la cubierta quemada de Notre Dame con un invernadero gigante", 
    "linkNoticia": "https://www.20minutos.es/noticia/3625721/0/proponen-sustituir-cubierta-quemada-notre-dame/", 
    "resumenNoticia": "Desde que el pasado 15 de abril la cubierta de la catedral de Notre Dame, en París, fuera pasto de las llamas, no han dejado de sucederse propuesta...", 
    "keywordsNoticia": [
        "proponen-sustituir-cubierta-quemada-notre-dame"
    ], 
    "tagsNoticia": [
        "París", 
        "Arquitectura", 
        "Notre Dame", 
        "Incendio en Notre Dame", 
        "Catedral"
    ], 
    "pieDeFotoNoticia": "Recreación digital del invernadero que un estudio de arquitectura francés propone para Notre Dame.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Desde que el pasado 15 de abril la cubierta de la catedral de Notre Dame, en París, fuera pasto de las llamas, no han dejado de sucederse propuestas de ideas para reconstruir la parte superior del emblemático templo. Una de las más recientes y las más originales es la que ha puesto sobre la mesa Studio NAB, un estudio francés de arquitectura.\r\nLa propuesta es crear un invernadero gigante, para poner el acento sobre la importancia de la naturaleza. En el invernadero habrá todo tipo de plantas, y entre ellas se instalarán las estatuas que antes estaban situadas en la aguja del templo, y que por fortuna fueron retiradas antes del incendio con motivo de las obras.\r\nEl proyecto incluye también la malograda aguja. Studio NAB la crea, hueca, y en ella incluye varios panales de abejas, donde alojar a las que milagrosamente se salvaron del incendio.\r\nEl Gobierno francés tiene previsto sacar un concurso de ideas para reformar Notre Dame y el proyecto de Studio NAB estará seguramente entre los candidatos.", 
    "fechaPublicacionNoticia": "2019-04-27T11:15:54Z", 
    "firmaDeFotoNoticia": "STUDIO NAB", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El papa dona 500.000 dólares para ayudar a los inmigrantes bloqueados en México", 
    "linkNoticia": "https://www.20minutos.es/noticia/3625845/0/papa-dona-dolares-ayudar-inmigrantes-bloqueados-mexico/", 
    "resumenNoticia": "El papa Francisco destinó medio millón de dólares para que la Iglesia de México pueda seguir asistiendo a los inmigrantes que se encuentran bloquea...", 
    "keywordsNoticia": [
        "papa-dona-dolares-ayudar-inmigrantes-bloqueados-mexico"
    ], 
    "tagsNoticia": [
        "Inmigrantes", 
        "México", 
        "Guatemala", 
        "Iglesia", 
        "Honduras", 
        "Solidaridad", 
        "Papa Francisco"
    ], 
    "pieDeFotoNoticia": "El papa Francisco en su tradicional audiencia general.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El papa Francisco destinó medio millón de dólares para que la Iglesia de México pueda seguir asistiendo a los inmigrantes que se encuentran bloqueados en ese país en su ruta hacia los Estados Unidos, informó este sábado la Santa Sede.\r\nGracias al óbolo de San Pedro, que financia las obras de caridad del Vaticano mediante las donaciones de fieles, ese medio millón de dólares (unos 450.000 euros) serán distribuidos en 26 proyectos de 16 diócesis y congregaciones religiosas de México.\r\nLa donación del pontífice, muy atento a la problemática que envuelve a la inmigración, llega después de que la Iglesia mexicana haya pedido ayuda a la Santa Sede \"para seguir dando alojamiento, comida y artículos de primera necesidad\" a los inmigrantes.\r\nTrece de esos proyectos ya han sido aprobados por las diócesis de Cautitlán, Nogales, Mazatlán, Querétaro, San Andrés Tuxtla, Nuevo Laredo y Tijuana, y por las congregaciones de los Scalabrinianos, del Sagrado Corazón de Jesús y María y de las hermanas Josefinas.\r\nOtros catorce proyectos de ayuda a los inmigrantes se encuentran aún en fase de valoración pues, antes de asignar fondos, las reglas del Vaticano reclaman una información transparente sobre su uso.\r\n\"Gracias a estos proyectos, a la caridad y a la solidaridad cristiana, los obispos mexicanos esperan poder seguir ayudando a los hermanos y hermanas que migran\", reza el comunicado del Óbolo.\r\nEn el mismo se explica que en los últimos tiempos miles de inmigrantes —hombres, mujeres y niños— han llegado a México tras recorrer miles de kilómetros cruzando países como Honduras, El Sálvador o Guatemala huyendo de \"la pobreza y la violencia\".\r\nY buscando un futuro mejor en los Estados Unidos, si bien la frontera que separa México y ese país \"sigue cerrada para ellos\".\r\nEn 2018 accedieron a México seis caravanas de inmigrantes, formadas por un total de 75.000 personas.\r\n\"Todas estas personas se han quedado bloqueadas al no poder entrar en Estados Unidos, sin casa ni medios. La Iglesia Católica acoge a miles de ellos en los albergues de las diócesis y de las congregaciones religiosas, dándoles lo necesario para vivir, como un techo o ropa\", apunta el Vaticano.\r\nSin embargo la Santa Sede subraya que \"la cobertura mediática sobre esta emergencia ha ido disminuyendo y como consecuencia se ha reducido también la ayuda a los inmigrantes por parte del Gobierno y de los privados\".", 
    "fechaPublicacionNoticia": "2019-04-27T17:05:59Z", 
    "firmaDeFotoNoticia": "Giuseppe Lami / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Las mejores frases de la campaña electoral de las Elecciones Generales 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3625258/0/mejores-frases-campana-electoral-28a/", 
    "resumenNoticia": "La campaña electoral del 28 de abril, la primera de la democracia en España con cinco partidos en relativa igualdad, ha dejado un buen número de fr...", 
    "keywordsNoticia": [
        "mejores-frases-campana-electoral-28a"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Elecciones Generales", 
        "campaña electoral", 
        "Ciudadanos", 
        "Vox", 
        "Podemos", 
        "Pablo Iglesias", 
        "Pedro Sánchez", 
        "Albert Rivera", 
        "Pablo Casado", 
        "Frases", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "Pablo Casado, en un mitin.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La campaña electoral del 28 de abril, la primera de la democracia en España con cinco partidos en relativa igualdad, ha dejado un buen número de frases más o menos afortunadas de los cinco candidatos. Recopilamos algunas de las mejores.", 
    "fechaPublicacionNoticia": "2019-04-27T06:44:22Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Mueren tres niños de 4, 3 y 1 años al incendiarse una vivienda en Chile", 
    "linkNoticia": "https://www.20minutos.es/noticia/3625221/0/mueren-tres-ninos-4-3-1-anos-incendiarse-vivienda-sur-chile/", 
    "resumenNoticia": "Tres hermanos de cuatro, tres y un años de edad murieron calcinados al incendiarse la vivienda que habitaban con su familia en la sureña región chi...", 
    "keywordsNoticia": [
        "mueren-tres-ninos-4-3-1-anos-incendiarse-vivienda-sur-chile"
    ], 
    "tagsNoticia": [
        "Incendio", 
        "Chile", 
        "Bomberos", 
        "Niños"
    ], 
    "pieDeFotoNoticia": "Mueren tres niños en un incendio al sur de Chile.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Tres hermanos de cuatro, tres y un años de edad murieron calcinados al incendiarse la vivienda que habitaban con su familia en la sureña región chilena de La Araucanía, según informaron este viernes fuentes policiales.\r\nEl siniestro, cuyas causas se desconocen hasta el momento, estalló cerca de la pasada medianoche (04.00 GMT) en una vivienda de la localidad de Lastarria, en el municipio de Gorbea, a unos 730 kilómetros de Santiago, precisaron las fuentes.\r\nDe acuerdo con las primeras informaciones, la madre de los menores logró escapar de la casa tras estallar el fuego, pero cuando quiso regresar para rescatar a sus hijos no pudo hacerlo debido a la virulencia de las llamas.\r\nLa mujer sufrió algunas quemaduras que fueron tratadas en un centro asistencial, dijeron las autoridades, que precisaron que el padre de las víctimas estaba trabajando al ocurrir la tragedia. Los vecinos de la familia iniciaron una campaña solidaria para ayudarla.\r\n\"Mientras los bomberos realizaban las maniobras de control del incendio, se encontraron en el interior del sitio del suceso los cuerpos sin vida de los tres niños\", dijo a los periodistas el teniente de Carabineros Daniel Rojas Salazar.\r\n\"Conforme a lo señalado, la sección de Labocar (Laboratorio de Carabineros) se encuentra realizando las diligencias con la finalidad de esclarecer el hecho y determinar científicamente o descartar la participación de terceras personas\", agregó el oficial.\r\nSeñaló asimismo que la Fiscalía de la localidad se hizo cargo de la investigación del caso, en la que participa también el Departamento Técnico del Cuerpo de Bomberos.\r\nLas identidades de las víctimas se mantienen en reserva por el momento, así como otros detalles de lo ocurrido, para permitir el avance de la investigación.", 
    "fechaPublicacionNoticia": "2019-04-26T15:01:49Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los billetes de Renfe incorporan información sobre su huella de carbono", 
    "linkNoticia": "https://www.20minutos.es/noticia/3625428/0/billetes-renfe-incorporan-informacion-huella-carbono/", 
    "resumenNoticia": "Renfe ha comenzado a proporcionar a los viajeros de servicios Ave y Avant información sobre su huella de carbono y aporta la comparación con otros ...", 
    "keywordsNoticia": [
        "billetes-renfe-incorporan-informacion-huella-carbono"
    ], 
    "tagsNoticia": [
        "AVE", 
        "Cambio climático", 
        "Renfe", 
        "Contaminación", 
        "Adif", 
        "CO2", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Los billetes de Renfe incorporan información sobre su huella de carbono.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Renfe ha comenzado a proporcionar a los viajeros de servicios Ave y Avant información sobre su huella de carbono y aporta la comparación con otros modos de transporte competidores como el automóvil o la aviación, ha informado este viernes la compañía en un comunicado.\r\nLa información de la huella de carbono de los viajes se incluye así durante el proceso de compra de billetes y se aportan los datos de las emisiones de CO2 de un viajero en la pantalla final de compra, así como en el correo electrónico de confirmación.\r\nLos datos permiten conocer el impacto en términos de carbono de un viaje en tren de Alta Velocidad y su menor huella de carbono con respecto a los modos competidores, poniendo de manifiesto la lucha contra el cambio climático, con el objetivo en un futuro de incluir esta información en el resto de servicios de viajeros de Renfe.\r\nLa acción responde al Plan Director de Lucha contra el Cambio Climático 2018-2030 aprobado por la compañía, documento que recoge las líneas generales de actuación para contribuir desde el sector ferroviario a evitar que el incremento de la temperatura media global de la Tierra supere 2 grados respecto a los niveles preindustriales.\r\nEl transporte es, segújn Renfe, el sector del que procede el 26 % de las emisiones de GEI en España y el ferrocarril es con diferencia el modo \"menos emisor\" respecto a la carretera y la aviación, de ahí que el cambio modal hacia los trenes sea uno de los objetivos generales del Plan, sobre la base del Libro Blanco del Transporte de la Unión Europea.\r\nLos objetivos de transferencia modal hacia el ferrocarril, tanto de mercancías como de viajeros, señalan una paulatina reducción de emisiones en la próxima década hasta alcanzar una reducción del 2 % en 2030 para el sector del trasporte en España.\r\nDado que Adif y Renfe contribuyen a un 1 % de las emisiones del sector, esta transferencia conseguiría reducir casi el doble de lo que se emite, según la fuente.", 
    "fechaPublicacionNoticia": "2019-04-26T17:29:00Z", 
    "firmaDeFotoNoticia": "RENFE - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenidos tres hombres por zoofilia: tuvieron sexo con perros, caballos, vacas y cabras de su granja", 
    "linkNoticia": "https://www.20minutos.es/noticia/3624225/0/detenidos-tres-hombres-abusar-sexualmente-perros-caballos-vacas-cabras-granja/", 
    "resumenNoticia": "Tres hombres de Pensilvania (Estados Unidos) han sido acusados este lunes a penas de entre 20 y 41 años de prisión por abusar sexualmente de nueve ...", 
    "keywordsNoticia": [
        "detenidos-tres-hombres-abusar-sexualmente-perros-caballos-vacas-cabras-granja"
    ], 
    "tagsNoticia": [
        "Pensilvania"
    ], 
    "pieDeFotoNoticia": "Detenidos por el abuso sexual de vacas, perros, yeguas y cabras.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Tres hombres de Pensilvania (Estados Unidos) han sido acusados este lunes a penas de entre 20 y 41 años de prisión por abusar sexualmente de nueve yeguas, una vaca, una cabra y perros.\r\nMatthew Brubaker, de 32 años, Terry Wallace, de 41, y Marc Measnikoff, de 34, fueron arrestados en 2018 tras las declaraciones a la Policía de un joven de 16 años que confesaba las acciones que se estaban llevando a cabo en la granja donde vivía, según informa la televisión de Pittsburgh, KDKA.\r\nEl adolescente, ahora en custodia protectiva, contó que era obligado a sujetar a los animales mientras los tres adultos los violaban. El abuso le \"hacía vomitar\", sentenció ante el juez.\r\nLas autoridades registraron la propiedad y descubrieron un gran volumen de vídeos caseros, equipo de grabación y cámaras. Los tres hombres fueron acusados con más de 1.400 delitos por crueldad animal, corromper a un menor y mantener sexo con animales.\r\nLa Policía del estado y la Asociación por la Portección de la Crueldad hacia los Animales han asegurado que encontrarán un lugar apropiado para los animales.", 
    "fechaPublicacionNoticia": "2019-04-25T14:53:39Z", 
    "firmaDeFotoNoticia": "OFICINA DEL FISCAL DEL CONDADO DE CLEARFIELD", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La dificultad de contabilizar miembros amputados lleva a reducir en más de 100 las víctimas de Sri Lanka", 
    "linkNoticia": "https://www.20minutos.es/noticia/3624448/0/dificultad-contabilizar-miembros-amputados-lleva-reducir-muertos-victimas-sri-lanka/", 
    "resumenNoticia": "La dificultad de contabilizar miembros amputados ha llevado a las autoridades de Sri Lanka a rebajar este jueves a 253 el número de muertos en la s...", 
    "keywordsNoticia": [
        "dificultad-contabilizar-miembros-amputados-lleva-reducir-muertos-victimas-sri-lanka"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Sri Lanka", 
        "Estado Islámico"
    ], 
    "pieDeFotoNoticia": "Miembros de seguridad de Sri Lanka realizan labores de control en las inmediacines de la Iglesia de Santo Antonio de Kochchikade.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La dificultad de contabilizar miembros amputados ha llevado a las autoridades de Sri Lanka a rebajar este jueves a 253 el número de muertos en la serie de atentados del pasado domingo contra iglesias y hoteles de lujo en Sri Lanka, más de cien menos de los reportados previamente.\r\n\"A día de hoy, el número de muertos en el ataque terrorista del domingo ha sido revisado a 253, y no 359, como se había informado anteriormente\", informó el director del departamento de comunicación del Ministerio de la Salud, Prasanna Adikari, en un comunicado.\r\nSegún Adikari, el anterior recuento ha sido corregido \"siguiendo el complicado proceso de contabilizar los cadáveres en la morgue de Colombo\".\r\nLa serie de ataques ocurridos el domingo casi simultáneamente en tres hoteles de lujo y tres iglesias en Colombo y otras ciudades del país fueron cometidos por al menos nueve suicidas cargados de potentes explosivos, la mayoría de ellos personas \"bien formadas\" pertenecientes a la clase media-alta.\r\nHoras después, una séptima detonación tuvo lugar en un pequeño hotel situado a una decena de kilómetros al sur de la capital, y la última en un complejo residencial, también en Colombo.\r\nEl Gobierno de Sri Lanka vinculó el ataque, reivindicado por el Estado Islámico, con el poco conocido grupo terrorista local de tintes islamistas National Thowheeth Jamath, aunque advirtió sobre posibles vínculos extranjeros.\r\nEn Sri Lanka la población cristiana representa el 7,4%, mientras que los budistas son el 70,2%, los hinduistas el 12,6 % y los musulmanes el 9,7 %, según datos del censo de 2011.\r\nSin embargo, atentados de esta magnitud no habían tenido lugar en Sri Lanka desde la guerra civil entre la guerrilla tamil y el Gobierno, un conflicto que duró 26 años y finalizó en 2009 y que dejó, según datos de la ONU, más de 40.000 civiles muertos.", 
    "fechaPublicacionNoticia": "2019-04-25T17:26:58Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Cuál es la diferencia entre abuso sexual, agresión sexual y acoso sexual?", 
    "linkNoticia": "https://www.20minutos.es/noticia/3448007/0/diferencia-abuso-agresion-acoso-sexual/", 
    "resumenNoticia": "La sentencia contra los miembros de La Manada de Sanfermines y el procesamiento contra cuatro de ellos en Pozoblanco por abuso sexual y no por agre...", 
    "keywordsNoticia": [
        "diferencia-abuso-agresion-acoso-sexual"
    ], 
    "tagsNoticia": [
        "Código Penal", 
        "Abusos sexuales", 
        "Acoso sexual", 
        "Agresión sexual"
    ], 
    "pieDeFotoNoticia": "Manifestación en Huelva en protesta por la puesta en libertad bajo fianza de los cinco miembros de La Manada.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La sentencia contra los miembros de La Manada de Sanfermines y el procesamiento contra cuatro de ellos en Pozoblancopor abuso sexual y no por agresión sexual centra el debate en la diferencia entre ambos tipos penales.\r\nEl delito de abuso sexual es acceder al cuerpo de otra persona sin consentimiento y sin violencia física. También si ocurre sobre los menores de edad, que no pueden prestar por ello ese consentimiento; con las personas con algún tipo de incapacidad y con aquellas que están bebidas o drogadas y que por tanto, no están en condiciones de autorizar esa actividad sexual.\r\nEn cuanto a la agresión sexual, consiste en acceder al cuerpo de la otra persona para una actividad explicitamente sexual, sin consentimiento y mediante la violencia. Su forma más grave es la penetración, pero no la única.\r\nPor otra parte, el delito de acoso sexual consiste también en la presencia de requerimientos por lenguaje verbal, no verbal o escrito para relaciones sexuales con una persona que las está rechazando, según establece el Código Penal. La víctima puede ser tanto mayor como menor de edad y el delito puede darse de forma puntual o continuada en el tiempo. La condición es que tenga lugar en el ámbito de las relaciones laborales, en la prestación de servicios o en el ámbito de la docencia.\r\nEn el caso de la agresión sexual, la condena va de uno a cinco años de prisión si se trata de atentado contra la libertad sexual de una persona mediante la violencia o la intimidación. Si en ese atentado hay acceso carnal, la pena que prevé el Código Penal sube y se fija entre 6 y 12 años de cárcel.\r\nMientras, en el caso de abuso sexual, que se produce \"sin violencia o intimidación y sin que medie consentimiento\", las penas previstas van de uno a tres años o multa de 18 a 24 meses, salvo que se produzca acceso carnal, en cuyo caso, la mínima sería de 4 años de cárcel y la máxima, de diez.\r\nNo obstante, el Código Penal detalla una serie de circunstancias que en ambos casos agravarían las penas, como cuando la violencia o intimidación ejercidas revistan un carácter particularmente degradante o vejatorio, cuando los hechos se cometan por la actuación conjunta de dos o más personas o cuando la víctima sea especialmente vulnerable.\r\nTambién se agrava la pena cuando para la ejecución del delito, el responsable se haya prevalido de una relación de superioridad o parentesco o el autor haga uso de armas u otros medios igualmente peligrosos, susceptibles de producir la muerte o lesiones graves.\r\nSi se dan alguna de estas circunstancias, la pena por abuso sexual irá de cinco a diez años de cárcel y la pena por agresión sexual se fijará en una horquilla entre los 12 y los 15 años de cárcel. En el caso de que concurra más de una circunstancia a la vez, se aplicarán las penas en su mitad superior, tal y como establece el Código Penal.", 
    "fechaPublicacionNoticia": "2018-09-25T10:19:41Z", 
    "firmaDeFotoNoticia": "Julián Pérez / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Excrementos, pintadas, falta de contenedores... Estas son las ciudades más sucias de España, según la OCU", 
    "linkNoticia": "https://www.20minutos.es/noticia/3624253/0/las-ciudades-mas-limpias-y-mas-sucias-de-espana/", 
    "resumenNoticia": "La OCU ha elaborado la sexta edición del informe de las ciudades más limpias y más sucias de España. Según la organización, los resultados no son p...", 
    "keywordsNoticia": [
        "las-ciudades-mas-limpias-y-mas-sucias-de-espana"
    ], 
    "tagsNoticia": [
        "OCU", 
        "España", 
        "Limpieza"
    ], 
    "pieDeFotoNoticia": "Imagen de una huelga de basuras en Madrid.", 
    "autorNoticia": [
        "20MINUTOS.ES / Vídeo EP"
    ], 
    "cuerpoNoticia": "La OCU ha elaborado la sexta edición del informe de las ciudades más limpias y más sucias de España. Según la organización, los resultados no son positivos, ya que la limpieza urbana ha empeorado en los últimos años. Oviedo es, una vez más, la ciudad más valorada, mientras que en el otro extremo se encuentra Jaén.\r\nPara llevar a cabo este estudio se han valorado factores como los excrementos caninos, las pintadas, la presencia o ausencia de contenedores y la existencia de 'puntos negros' (lugares especialmente sucios). Además, se han tenido en cuenta aspectos como el tipo de gestión, el presupuesto por habitante en limpieza o los recursos empleados por las autoridades municipales.\r\nLa OCU ha encuestado a 5.260 vecinos de todas la capitales de provincia y 10 municipios significativos por el número de habitantes. Además, ha contado con los datos objetivos proporcionados por los ayuntamientos, aunque solo 44 de los 60 contestaron. No están incluidas ni Ceuta ni Melilla. Este estudio ya se realizó en 1995, 2000, 2007, 2011 y 2015.\r\nLa conclusión es que la situación ha empeorado en los últimos años. En 2015, la media de las ciudades en limpieza era de 55 puntos, algo menos que en 2011, cuando obtuvieron una puntuación de 58. Ahora está en 53, la peor nota de los últimos ocho años.\r\nOviedo, con 79 puntos sobre 100, es una vez más la ciudad con la mejor valoración de limpieza por parte de sus ciudadanos, si bien ha bajado con respecto al anterior informe. Le siguen Bilbao, Vigo, Logroño, Pamplona, Getxo, San Sebastián, Gijón, Burgos, Segovia, Castellón, Soria y Salamanca. Como se puede observar, en esta primera clasificación predominan las ciudades del norte de España.\r\nNo obstante, Oviedo ha bajado tres puntos con respecto al informe de 2015, una bajada similar a la de Gijón (que ha perdido 4). Por su parte, las que más han subido han sido Castellón (8 puntos), San Sebastián (7) y Logroño (7).\r\nEn la parte media de la tabla destaca la gran mejora de ciudades como Huesca o Zamora, que han subido 12 y 8 puntos respectivamente con respecto al último estudio. Las que más han bajado han sido Cádiz (10) y Las Palmas (10).\r\nEmpezando por abajo, las ciudades que tienen menos puntuación son Jaén, Alicante, Alcalá de Henares y Cuenca. Destacan las bajadas con respecto al último informe de La Coruña (17 puntos), Guadalajara (ha perdido otros 17) y Ávila (16).\r\nLa OCU ha revisado también el gasto medio por habitante en limpieza, que varía entre los 32 euros de Gijón y Valladolid, y los 106 de Barcelona. Las ciudades más limpias no son las que más gastan, ni las más sucias las que menos, por lo que este no es un factor decisivo.\r\nPor ejemplo, Oviedo, la ciudad más valorada, tiene un gasto medio en limpieza de 61 euros, mientras que el gasto de Madrid, la octava peor valorada, es de 65 euros y el de Guadalajara, la decimoprimera empezando por la cola, es de 90 euros.\r\nSegún la organización, \"está claro que las condiciones climáticas influyen, pero tampoco son determinantes\". \"Sí lo son la educación cívica y la buena gestión de los recursos, imprescindibles para mantener un elevado índice de satisfacción\", añade.", 
    "fechaPublicacionNoticia": "2019-04-25T14:59:14Z", 
    "firmaDeFotoNoticia": "JORGE PARÍS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El vídeo viral de Vox sobre los \"quinquis\" y los \"atracadores\" de viviendas", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/hinEJPSY-el-video-viral-de-vox-sobre-los-quinquis-y-los-atracadores-de-viviendas/", 
    "resumenNoticia": "Iván Espinosa de los Monteros, número tres de la formación que lidera Santiago Abascal, protagoniza este momento que se ha convertido en uno de los más...", 
    "keywordsNoticia": [
        "el", 
        "vídeo", 
        "viral", 
        "vox", 
        "&quot;quinquis&quot;", 
        "y", 
        "&quot;atracadores&quot;", 
        "viviendas"
    ], 
    "tagsNoticia": [
        "Elecciones Generales", 
        "Vivienda", 
        "Vox", 
        "Santiago Abascal", 
        "Iván Espinosa de los Monteros"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "VOX"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-25T15:03:15Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El detenido en Adeje insiste en que dejó a su mujer y a su hijo con vida en la zona de la cueva", 
    "linkNoticia": "https://www.20minutos.es/noticia/3624412/0/detenido-adeje-insiste-dejo-mujer-hijo-vivos-zona-cueva/", 
    "resumenNoticia": "El presunto autor de la muerte de su mujer y su hijo de 10 años en el sur de Tenerife, un ciudadano alemán de 43 años, sigue sin colaborar con la G...", 
    "keywordsNoticia": [
        "detenido-adeje-insiste-dejo-mujer-hijo-vivos-zona-cueva"
    ], 
    "tagsNoticia": [
        "Canarias", 
        "Violencia de género", 
        "Violencia machista"
    ], 
    "pieDeFotoNoticia": "El presunto asesino de Adeje, asistiendo a un registro escoltado por la Guardia Civil (Tenerife).", 
    "autorNoticia": [
        "EFE / Vídeo ATLAS"
    ], 
    "cuerpoNoticia": "El presunto autor de la muerte de su mujer y su hijo de 10 años en el sur de Tenerife, un ciudadano alemán de 43 años, sigue sin colaborar con la Guardia Civil en el esclarecimiento de los hechos y mantiene la versión de que sus familiares estaban con vida cuando dejó la zona en la que aparecieron los cadáveres.\r\nFuentes de la investigación han informado de que esta tesis es la que ha mantenido el detenido durante el registro que se ha realizado en su domicilio de Adeje, al que ha llegado conducido por agentes de la Guardia Civil.\r\nEl crimen se descubrió gracias a que el otro hijo de la pareja, de 6 años, logró alertar del suceso, ocurrido en una cueva de una zona montañosa en los altos del municipio de Adeje. Además, ya ha sido considerado oficialmente como violencia machista por la Delegación del Gobierno para la Violencia de Género.\r\n\"De no ser por el niño pequeño, probablemente no nos hubiésemos enterado o nos hubiésemos enterado sabe Dios cuándo\", ha declarado el alcalde de Adeje, José Miguel Rodríguez Fraga, a la salida de un pleno extraordinario convocado para mostrar la repulsa por el crimen y decretar dos días de luto oficial.\r\nRodríguez Fraga ha indicado que, aunque todavía no hay certezas, todo apunta a que el hombre \"lo había preparado todo\".\r\nAl parecer, la pareja estaba en proceso de separación, y la mujer se había desplazado al sur de Tenerife con los niños para visitar al padre, quien los llevó de excursión a la cueva donde ocurrieron los hechos el martes por la mañana.\r\nLa alarma surgió después de que unos vecinos del barrio de la Quinta encontraran al niño de 6 años el martes por la tarde deambulando por la zona, quien habló de que en una cueva su padre había agredido a su madre y a su hermano.\r\nTras la detención del hombre, se inició un dispositivo de búsqueda que concluyó el miércoles por la tarde con el hallazgo en una cueva de los dos cadáveres con signos de violencia.\r\nEl niño superviviente ha quedado a cargo de la Dirección General del Menor del Gobierno de Canarias, que a través del Consulado de Alemania ha contactado con un familiar, que en breve se desplazará a la isla para hacerse cargo de él.\r\nEstá previsto que el detenido pase el viernes a disposición de la juez de violencia contra la mujer de Arona.También está pendiente de conocerse el resultado de la autopsia de la mujer y de su hijo.\r\nEl doble asesinato ha causado una gran conmoción en Tenerife, donde instituciones como el Cabildo y el Ayuntamiento de Santa Cruz de Tenerife han convocado concentraciones de repulsa frente a sus sedes.\r\nTambién lo ha hecho el Foro contra la Violencia de Género de Tenerife que ha llamado a la ciudadanía a una \"cacharrada\" y concentración de denuncia en la plaza de la Candelaria de Santa Cruz de Tenerife para la tarde del jueves.\r\nLa Delegación del Gobierno en Canarias también ha anunciado un minuto de silencio para la mañana del viernes.\r\nEn el Ayuntamiento de Adeje, donde tuvo lugar el crimen, se han decretado dos días de luto oficial y el pleno municipal se ha reunido de forma extraordinaria y urgente para aprobar un manifiesto de repulsa y de apoyo a los familiares de las víctimas.\r\n\"Somos una comunidad de gente pacífica y estamos consternados ante este tremendo y terrible crimen que ha ocurrido en nuestro territorio con esta familia alemana y que produce una repulsa enorme\", ha declarado el alcalde.", 
    "fechaPublicacionNoticia": "2019-04-25T16:54:42Z", 
    "firmaDeFotoNoticia": "Vídeo ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Francia prohibirá que las firmas quemen la ropa que no venden", 
    "linkNoticia": "https://www.20minutos.es/noticia/3623311/0/francia-prohibira-que-las-firmas-quemen-la-ropa-que-no-venden/", 
    "resumenNoticia": "La industria de la moda se encuentra bajo presión por parte de las organizaciones medioambientales, que piden que sea más sostenible. En los último...", 
    "keywordsNoticia": [
        "francia-prohibira-que-las-firmas-quemen-la-ropa-que-no-venden"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Moda", 
        "Inditex", 
        "Primark"
    ], 
    "pieDeFotoNoticia": "Una tienda de Gucci en las calles de Roma.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La industria de la moda se encuentra bajo presión por parte de las organizaciones medioambientales, que piden que sea más sostenible. En los últimos años, la polémica sobre la destrucción de la ropa que las grandes firmas no venden ha salpicado recurrentemente el sector. Ahora, Francia pretende convertirse en el primer país de la UE en prohibir esta práctica mediante una ley.\r\nSegún Women's Wear Daily, la ley está siendo impulsada por Brune Poirson, de la Secretaría de Estado del Ministerio de Transición Ecológica, y se espera que esté lista para finales de este año. Para su elaboración se toman como base las 50 propuestas sobre economía circular realizadas en 2018 por Edouard Philippe, primer ministro del país.\r\nEl de Francia es el primer paso legislativo por parte de un país, aunque la UE ya había movido ficha previamente. En 2015 creó el European Clothing Action Plan para mejorar las prácticas de la industria (desde la obtención de fibras al consumo, la producción o el reciclaje). Según un informe del portal Business of Fashion, el sector de la moda desecha 500.000 millones de euros al año.\r\nHasta la fecha, son las propias empresas las que deciden lo que hacen con el excedente. En agosto de 2018, Burberry anunciaba que iba a dejar de quemar la ropa que no vendía, después de que saliera a la luz que la firma había destruido prendas no vendidas valoradas en 33,11 millones de euros en un solo año para que no fueran distribuidas a precios más bajos.\r\nMuchas marcas han sido señaladas por destruir ropa no vendida o agujerearla antes de tirarla para no perder caché, como ha sido también el caso de Louis Vuitton. Otro ejemplo es el de H&amp;M, cuando se supo en 2018 que acumulaba en sus almacenes productos con un valor superior a 3.400 millones de euros y que parte de ellos se incineraban.\r\nComo ya se ha dicho, depende de la marca. Aunque, según explica la Confederación Española de Comercio (CEC), lo primero que intentan las firmas es dar salida a la ropa por todos los medios, ya sea mediante rebajas, promociones, descuentos especiales, outlets o ferias.\r\nOtra opción es la vender las prendas a terceros: hay empresas que se dedican a comprar el stock de las marcas y lo distribuyen por otros mercados internacionales donde tienen menos presencia, según recoge El Mundo.\r\nPese a todo, sigue sobrando ropa. El modelo de negocio de Inditex, por ejemplo, intenta afinar con las cantidades. Mientras que otros como Primark señalan que donan toda la ropa que no se vende, que se recicla para recaudar fondos para apoyar la labor the Newlife Charity.\r\nSin embargo, el sector del lujo funciona de otra manera y hay menos rebajas. Es por este motivo que muchas firmas prefieren destruir el excedente a malvenderlo, algo que no se podrá hacer en Francia a partir del año que viene.", 
    "fechaPublicacionNoticia": "2019-04-24T17:35:02Z", 
    "firmaDeFotoNoticia": "FLICKR", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El presidente de la Federación de Caza irá en la lista de VOX para las elecciones europeas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3621834/0/presidente-federacion-caza-ira-listas-vox-elecciones-europeas/", 
    "resumenNoticia": "El presidente de la Real Federación Española de Caza (RFEC), Ángel López Maraver, ha aceptado la propuesta de la formación política Vox de ir como ...", 
    "keywordsNoticia": [
        "presidente-federacion-caza-ira-listas-vox-elecciones-europeas"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Elecciones europeas", 
        "Vox", 
        "Santiago Abascal", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "Santiago Abascal, líder de Vox, y Ángel López Marever, presidente de la Real Federación Española de Caza.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de la Real Federación Española de Caza (RFEC), Ángel López Maraver, ha aceptado la propuesta de la formación política Vox de ir como candidato a las elecciones europeas que se celebrarán el próximo 26 de mayo.\r\nSegún informó Vox, López Maraver ha considerado que el ofrecimiento hecho por el presidente de la formación, Santiago Abascal, \"es una gran oportunidad para que los cazadores tengan voz y voto en las instituciones europeas donde se deciden la mayor parte de las normas que afectan a nuestro colectivo\". \"Estar en Europa es una reivindicación histórica de los cazadores españoles\", señaló el presidente de la RFEC , que entiende que ésta, como institución, debe estar ajena a la política.\r\nEn una nota difundida por Vox, López Maraver manifestó que es consciente de que esta decisión no dejará indiferentes a muchos, pero afirmó que \"es una realidad\" que su \"responsabilidad con las sociedades de cazadores, los deportistas, los árbitros y los representantes autonómicos ha sido firme y así ha quedado demostrado en el tiempo que llevamos de legislatura\".\r\n\"Todo ciudadano español independientemente de su cargo, posición social o condición está en su derecho a ser elector y elegible en la responsabilidad de vocación de servicio a su país\", añadió el mandatario, que llegó a la presidencia de la RFEC el pasado 15 de febrero. La propuesta de Abascal al presidente de la RFEC responde la intención de Vox de \"representar al sector cinegético y al mundo rural en el Parlamento Europeo, en un momento donde no se puede tolerar semejante ataque del animalismo radical y de lo urbano frente a lo rural\".\r\nEl programa electoral de Vox a las elecciones generales del próximo día 28 indica que \"se protegerá la caza, como actividad necesaria y tradicional del mundo rural\" y que se \"promoverá una licencia única a nivel nacional eliminando el sistema de licencias autonómicas e inter autonómicas\". Ante la celebración de estos comicios, la RFEC ha desarrollado la campaña \"#LaCazaTambiénVota España\" para conocer el compromiso de los grupos políticos con esta actividad y ha mantenido reuniones con Unidas Podemos, PSOE, Partido Popular, Vox y Ciudadanos tras las que ha indicado los puntos a favor y en contra de las propuesta de cada uno de ellos, según informó en su página web.\r\nLa formación de Santiago Abascal también propuso el pasado 21 de abril al periodista Hermann Tertsch como candidato para las elecciones europeas, en una lista encabezada por Jorge Buxadé, miembro de la dirección ancional del partido. Tertsch es columnista en ABC y colabora en otros medios de comunicación como EsRadio o 13TV.", 
    "fechaPublicacionNoticia": "2019-04-23T13:40:56Z", 
    "firmaDeFotoNoticia": "Vox", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Así es Anders Holch Povlsen, el dueño de ASOS y el hombre más rico de Dinamarca", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620977/0/anders-holch-povlsen-hombre-mas-rico-dinamarca-tragedia-familiar/", 
    "resumenNoticia": "Las vacaciones de Semana Santa se han convertido en una pesadilla para Anders Holch Povlsen. El líder acccionarial de la empresa textil ASOS perdió...", 
    "keywordsNoticia": [
        "anders-holch-povlsen-hombre-mas-rico-dinamarca-tragedia-familiar"
    ], 
    "tagsNoticia": [
        "Moda", 
        "Dinamarca", 
        "Atentado"
    ], 
    "pieDeFotoNoticia": "Multimillonario danés Anders Holch Povlsen", 
    "autorNoticia": [
        "C. G."
    ], 
    "cuerpoNoticia": "Las vacaciones de Semana Santa se han convertido en una pesadilla para Anders Holch Povlsen. El líder acccionarial de la empresa textil ASOS perdió este domingo a tres de sus cuatro hijos durante los ataques terroristas en Sri Lanka tras una una cadena de explosiones suicidas en tres iglesias, tres hoteles, un barrio residencial y las inmediaciones de un zoo.\r\nHolch Povlsen, nacido en 1972, es el hombre más rico de Dinamarca, lidera la famosa compañía británica de venta online de ropa, un imperio de la moda presente en más de 200 países, y ya a sus 28 años se convirtió en el CEO y único propietario de la cadena de ropa internacional Bestseller.\r\nSu padre, Toels Holch Polvsen, abrió la primera tienda de ropa familiar en 1975 en la pequeña localidad danesa de Brande, lugar donde años más tarde haría fortuna su hijo. Bestseller surgió con un enfoque hacia la moda femenina, aunque con el paso de los años se abrió hacia otro tipo de clientes. En la actualidad la empresa familiar opera con sede en Dinamarca y emplea a unas 15.000 personas.\r\nHolch Polvsen, dueño de marcas como Jack &amp; Jones y Vero Moda, ha dedicado su carrera empresarial al sector de la moda. Actualmente, la fortuna de su familia se estima en 7.000 millones de euros, lo que convierte al empresario en el danés más rico según la revista Forbes en 2018.\r\nAunque su fortuna se debe, principalmente, a sus ventas en la empresa Bestseller, su riqueza ha aumentado con pequeñas participaciones significativas en otras empresas de moda. El multimillonario posee en 10% de Zalando y casi el 30% de la conocida tienda online ASOS.\r\nLa empresa británica se ha convertido en un referente de la moda online a nivel mundial. As Seen On Screen fue el nombre con el que la famosa tienda online llegó al mercado en el año 1999.\r\nEn sus inicios, ASOS nació con la idea de crear una portal de moda en el que sus clientes pudieran encontrar ropa y accesorios que habían visto en llevar a las 'celebrities'. El rumbo del proyecto cambió hacia la venta de más moda, por lo que el nombre de la web perdió su significado. Finalmente, su fama mundial llegó bajo el nombre de ASOS.com.\r\nActualmente, la empresa británica cuenta con 850 marcas de moda, belleza y decoración y distribuye hacia 200 países. Además, cuenta con 18,4 millones de clientes activos, en su mayoría mujeres ventiañeras, aunque el 30% de sus compradoras supera la treintena.\r\nDefensores de una moda sin patrones ni estereotipos, la gente que forma la empresa ASOS está comprometida con dar una imagen diferente. Doscientos modelos de todas las tallas y orígenes completan su catálogo, algo que ha sido muy aplaudido en las redes.\r\nAsimismo, ASOS, colabora con fundaciones como GLAAD, promotores del LGTBI, en busca de una colección característica por crear prendas de género neutro. Otro de sus objetivos es el cuidado del medioambiente en la producción de sus prendas y apoyar el nacimiento de nuevos eruditos de la moda, ayudando con diferentes proyectos a jóvenes emprendedores. En 2013, creó la Fundación ASOS conocida por numerosos proyectos de ayuda hacia los más desfavorecidos.\r\nLa próspera carrera de Holch ha desembocado en una gran fortuna. Es propietario de 900 kilómetros cuadrados de terreno en Escocia, lo que le convierte en el mayor terrateniente privado individual del país y el segundo en Reino Unido. Amante de grandes terrenos, Anders Holch compró en 2015 el castillo de Aldourie a orillas del lago Ness por 15 millones de libras.\r\nAnderes Holch conoció a su mujer Anne Storm Pederson cuando esta entró a trabajar en el departamento de ventas de la tienda de moda online. Tiempo más tarde contraerían matrimonio formando una familia tras el nacimiento de sus cuatro hijos. La familia Holch disfruta de la naturaleza y los animales. Por ello, el multimillonario compró terrenos en los montes de los Cárpatos de Rumania donde planea crear una reserva natural para lobos, osos y linces supervivientes.\r\nJusto dos días antes del ataque terrorista su hija, Alma, publicaba una fotografía de sus vacaciones junto a sus hermanos, donde miles de usuarios han compartido sus condolencias con la familia tras conocer la trágica noticia.\r\nEn una carta publicada en una página web hace unos días el matrimonio contaba su deseo traspasar sus propiedades y valores de \"reconstrucción\" y conservación de sus tierras en Escocia a sus hijos Astrid, Agnes, Alma y Alfred. Este gran imperio territorial empezó a crearse en 2007 cuando la pareja danesa creó la empresa Wildland Limited con el objetivo de conservar y proteger algunos de los lugares más bonitos de Escocia.\r\nLos deseos del matrimonio se han visto truncados frente a una grave tragedia ante la cual un portavoz de Anders Holch ha pedido que \"se respete la privacidad de la familia\".", 
    "fechaPublicacionNoticia": "2019-04-22T14:16:14Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un poeta marroquí muere electrocutado al coger el micrófono durante un festival", 
    "linkNoticia": "https://www.20minutos.es/noticia/3621224/0/poeta-marroqui-muere-electrocutado-coger-microfono-durante-festival/", 
    "resumenNoticia": "Un poeta marroquí de 40 años murió el pasado domingo electrocutado al agarrar un micrófono durante una conferencia que se celebraba con ocasión de ...", 
    "keywordsNoticia": [
        "poeta-marroqui-muere-electrocutado-coger-microfono-durante-festival"
    ], 
    "tagsNoticia": [
        "Tetuán", 
        "Árabe", 
        "Feria del Libro", 
        "Poesía"
    ], 
    "pieDeFotoNoticia": "Feria Regional del Libro de Tetuán (Marruecos).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un poeta marroquí de 40 años murió el pasado domingo electrocutado al agarrar un micrófono durante una conferencia que se celebraba con ocasión de la Feria Regional del Libro de Tetuán, según recogen varios medios marroquíes.\r\nMohcine Akhrif era además presidente de la sección local de la Unión de Escritores Marroquíes, organizadora de la feria, que suspendió todos sus actos tras el trágico incidente.\r\nSegún escribe este lunes la poeta local Fadila Ouazani en su cuenta en Facebook, ella estaba terminando su intervención en la conferencia cuando una persona del público quiso tomar la palabra, y en ese momento Akhfir intervino, agarró el micrófono y cayó fulminado al suelo.\r\n\"La muerte planeaba sobre nuestra jaima, esperando a ver quién era el que caminaba sobre las aguas para abrazarlo\", escribe la poetisa.\r\nFuentes locales precisaron que, antes y durante la conferencia, había caído una gran tromba de agua sobre Tetuán, que al parecer se había filtrado dentro de las jaimas en las que se desarrolla la feria del libro.\r\nAkhrif, nacido en Larache en 1979, comenzó a escribir poesía y narrativa en árabe en 2001; en 2013 ganó el Premio Nacional a la mejor novela de un autor novel por Socio en el amor, y en 2017 ganó el tercer Premio de la Creatividad Árabe concedido por el emirato de Sharjah, en los Emiratos Árabes Unidos.\r\nEl poeta, muy apreciado y querido en la ciudad de Tetuán, iba a ser enterrado en la tarde de este lunes, aunque el portal le360.ma asegura que las autoridades han ordenado una autopsia previa para aclarar lo sucedido.", 
    "fechaPublicacionNoticia": "2019-04-22T18:55:27Z", 
    "firmaDeFotoNoticia": "GOOGLE MAPS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El perfil del delincuente en España: robos sin violencia contra las personas, de noche y durante el fin de semana", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620827/0/perfil-delincuente-espana-balance-criminalidad/", 
    "resumenNoticia": "El delincuente medio en España se caracteriza por sus dotes de observación y preparación previa, asaltando de manera sosegada, sin la presencia del...", 
    "keywordsNoticia": [
        "perfil-delincuente-espana-balance-criminalidad"
    ], 
    "tagsNoticia": [
        "Ministerio del Interior", 
        "Delincuencia"
    ], 
    "pieDeFotoNoticia": "Atraco.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "El delincuente medio en España se caracteriza por sus dotes de observación y preparación previa, asaltando de manera sosegada, sin la presencia del propietario y evitando la violencia contra las personas, según un estudio de la compañía Techco Security con los datos del Balance de Criminalidad 2018 el Ministerio del Interior.\r\nLos daños que se producen en estos robos son materiales y se centran en la violencia contra las propias instalaciones, como al forzar la puerta o la cerradura, abrir la caja registradora de los comercios o romper escaparates.\r\nPara la ejecución de estos delitos los ladrones requieren una fase preliminar de estudio y planificación para evitar los sistemas de seguridad y cómo sortearlos para impedir la señal de alarma. Este tipo de actos delictivos suele producirse cuando el establecimiento está cerrado, habitualmente por la noche, concretamente de medianoche a las cuatro de la madrugada.\r\nDe igual manera, los asaltantes prefieren consumar el delito durante los días festivos. La mitad de los delitos suelen concentrarse en fin de semana, cuando los negocios están cerrados y/o hay menos afluencia de ciudadanos en las calles, especialmente en las zonas residenciales.\r\nNo obstante, los atracos se caracterizan por su violencia cuando se produce amenaza a las personas físicas que se encuentren en un establecimiento comercial, en la calle o en una casa particular. Estos delincuentes suelen preferir delinquir en horario de apertura al público, cuando el sistema de alarmas está desconectado, a excepción de los pulsadores y de otros equipos de activación voluntario.\r\nEn estos casos, los delitos no requieren tanta planificación y se caracterizan por la rapidez de su ejecución. El objetivo suele ser dinero en metálico, y los atracadores destacan por su carácter violento, ser reincidentes en delitos menores y tener un perfil de delincuente común.\r\nEl horario de afluencia a los comercios es lo que determina la hora en la que se produce el delito. El estudio constata que los atracadores prefieren delinquir en los picos de afluencia de público, de 10 a 16 horas y de 19 a 21 horas para obtener mayor botín. Por último, los ladrones que realizan hurtos suelen moverse “por necesidad o por capricho”. Suelen sustraer, sin violencia contra las personas ni contra los establecimientos, los bienes de un comercio sin que nadie lo perciba.\r\nEn 2018, las fuentes del Ministerio registraron 152.602 hurtos (sustracción de dinero u objetos sin violencia o intimidación) frente a los 33.821 robos o atracos, donde ya interviene la fuerza y, en la mayoría de los casos, daños físicos y materiales.\r\nAunque la mayoría de estos asaltos se produjeron en domicilios, el informe constata que los negocios igualmente centran la atención de los delincuentes, especialmente las pymes y locales comerciales, responsables del 21% de los ataques, seguidos de las gasolineras (19%) y los bancos (11,3%).\r\nEl balance del Ministerio de Interior también refleja que los coches siguen siendo objetivo de los delincuentes. A pesar de la caída en más de un 18%, en 2018, las sustracciones de vehículos ascendieron a 8.712, según el Ministerio, representando el 21% de los actos delictivos.", 
    "fechaPublicacionNoticia": "2019-04-22T12:35:09Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS/GUARDIA CIVIL", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Suiza, Noruega, Dinamarca, Grecia... la \"mili\" todavía existe en Europa", 
    "linkNoticia": "https://www.20minutos.es/noticia/3621170/0/servicio-militar-espana/", 
    "resumenNoticia": "El servicio militar obligatorio, más conocido como la \"mili\", ha vuelto a la actualidad casi 20 años después de su desaparición de la mano de Vox, ...", 
    "keywordsNoticia": [
        "servicio-militar-espana"
    ], 
    "tagsNoticia": [
        "Europa", 
        "España", 
        "Santiago Abascal", 
        "Servicio militar"
    ], 
    "pieDeFotoNoticia": "Desfile del Ejército español, en una imagen de archivo.", 
    "autorNoticia": [
        "Lorena Gamarra"
    ], 
    "cuerpoNoticia": "El servicio militar obligatorio, más conocido como la \"mili\", ha vuelto a la actualidad casi 20 años después de su desaparición de la mano de Vox, que no vería con malos ojos volver a implantarla en España. Pero su líder, Santiago Abascal, no es el primer líder que valora de forma positiva un servicio militar obligatorio en pleno siglo XXI.\r\nEl presidente de Vox ha planteado este lunes recuperar en España un servicio público que puede ser social o militar porque considera que \"se habla mucho de derechos y poco de obligaciones\". Por el momento se trata de una idea sin definir, ya que Abascal ha reconocido que no han decidido aún si este servicio sería de uno, tres o seis meses de duración, pero la intención está ahí.\r\nLa \"mili\" en España dejó de ser obligatoria en diciembre de 2001 después de casi 200 años desde su implantación. Fue el Gobierno del Partido Popular, presidido entonces por José María Aznar, quien eliminó el servicio obligatorio por decreto, contentando así a un gran número de jóvenes españoles. Desde que las Cortes de Cádiz instauraran este servicio en 1812, la duración ha ido disminuyendo con los años hasta los nueve meses que los españoles debían servir a la patria.\r\nDinamarca, Finlandia, Suiza, Noruega y Grecia son de los pocos estados europeos que no han abolido su servicio militar obligatorio. En el caso de Suiza, en el año 2003 se votó en referéndum terminar con este servicio y por tercera vez en su historia fue rechazado por un 73,2% de los votos. Para los varones suizos es de obligado cumplimiento durante algo más de ocho meses mientras que para las mujeres es voluntario.\r\nAlgo parecido sucedía en Noruega hasta que en el año 2013 el Parlamento aprobó la obligatoriedad para ambos sexos con el objetivo de que su Ejército fuera \"neutral en materia de género\". Desde entonces, hombres y mujeres de entre 19 y 35 años cumplen los 19 meses establecidos.\r\nEn Grecia solo es obligatorio para los hombres de entre 19 y 45 años y voluntario para las mujeres y su duración es de un año para el Ejército de Tierra y nueve meses para el de Aire y Mar.\r\nEntre seis y 12 meses dura el servicio militar obligatorio en Finlandia. Una vez transcurrido ese tiempo, los ciudadanos entran en la reserva has cumplir los 60 años de edad. Similar es el Dinamarca, cuyo periodo oscila entre los cuatro y los doce meses. En ambos países es voluntario para las mujeres.\r\nOtros países que, como en España, habían abolido este servicio, han puesto sobre la mesa el debate para volver a implantarlo. Emmanuel Macron ya propuso recuperar el servicio militar obligatorio antes de ser elegido presidente de Francia y ahora estudia cómo llevar a cabo la propuesta. Lo que tiene claro es que la duración será de un mes e irá destinado a los jóvenes de 16 años. Una vez cumplido ese periodo, continuarlo sería voluntario.\r\nTambién está en mente de la CDU de Angela Merkel. La canciller alemana se plantea reintroducir este servicio tanto para hombres como para mujeres después de que dejara de ser obligatorio en 2011.\r\nUno de los países que sí lo ha recuperado recientemente es Suecia. Lo hizo en 2018 tras suprimirlo ocho años antes, en 2010. Desde entonces, hombres y mujeres deben cumplir con los 11 meses correspondientes. En España, dos décadas después, la presumible entrada de Vox en el Congreso tras las elecciones generales puede reabrir el debate sobre el servicio militar.", 
    "fechaPublicacionNoticia": "2019-04-22T17:24:30Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El 52% de las pensiones por jubilación en España son inferiores al SMI", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620295/0/pensiones-jubilacion-espana-inferiores-smi/", 
    "resumenNoticia": "Un total de 3.135.378 pensiones por jubilación en España, el 52,2% del total de estas pensiones, son inferiores a 900 euros, y por tanto, al Sala...", 
    "keywordsNoticia": [
        "pensiones-jubilacion-espana-inferiores-smi"
    ], 
    "tagsNoticia": [
        "Jubilación", 
        "Pensiones", 
        "Seguridad Social", 
        "Salario mínimo", 
        "Ministerio de Empleo y Seguridad Social"
    ], 
    "pieDeFotoNoticia": "Dos hombres mayores, en una imagen de archivo.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-21T14:01:12Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Indignación entre los pasajeros de un tren de Renfe tras casi diez horas de retraso por una avería", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620426/0/indignacion-pasajeros-renfe-horas-retraso/", 
    "resumenNoticia": "Miles de pasajeros de los trenes de la línea R16 de Rodalies y de larga distancia del Corredor Mediterráneo quedaron atrapados durante más de ocho ...", 
    "keywordsNoticia": [
        "indignacion-pasajeros-renfe-horas-retraso"
    ], 
    "tagsNoticia": [
        "Renfe", 
        "Temporal", 
        "Lluvia", 
        "Adif"
    ], 
    "pieDeFotoNoticia": "Viajeras afectadas por una avería que las dejó varias horas atrapadas en un tren entre Valencia y Barcelona.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Miles de pasajeros de los trenes de la línea R16 de Rodalies y de larga distancia del Corredor Mediterráneo quedaron atrapados durante más de ocho horas en sus trenes la noche del pasado sábado. Una avería en la catenaria en la línea que une Barcelona y Valencia provocó los retrasos.\r\nEl motivo: el fuerte temporal de viento y lluvia que afectó a la costa mediterránea. Los técnicos de ADIF (Administradora de Infraestructuras Ferroviarias) solventaron la incidencia en torno a las dos de la madrugada. La avería se registró a las 16:45h del sábado, por lo tanto se solventó casi nueve horas más tarde.\r\nLos viajeros afectados tienen derecho a reclamar el importe del billete en un plazo de tres meses.", 
    "fechaPublicacionNoticia": "2019-04-21T20:32:50Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Qué es el evangelio de María Magdalena: la historia tras la Resurrección que legitima que la mujer lidere la Iglesia", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620169/0/evangelio-maria-magdalena-historia-resurreccion-legitima-mujer-lidere-iglesia/", 
    "resumenNoticia": "Cristianos de todo el mundo celebran este domingo la Pascua de Resurrección. Se trata de una de las más señaladas fechas en el calendario cristiano...", 
    "keywordsNoticia": [
        "evangelio-maria-magdalena-historia-resurreccion-legitima-mujer-lidere-iglesia"
    ], 
    "tagsNoticia": [
        "Semana Santa", 
        "Cristo", 
        "Iglesia", 
        "La Biblia"
    ], 
    "pieDeFotoNoticia": "'Aparición de Jesús a María Magdalena', obra de Alexander Ivanov.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Cristianos de todo el mundo celebran este domingo la Pascua de Resurrección. Se trata de una de las más señaladas fechas en el calendario cristiano: Cristo resucita de su muerte y a partir de entonces, sus apóstoles se dedican a difundir su palabra por todo el mundo. Pero esta es la versión de la Biblia. Existen otros textos que relatan una historia diferente. Uno de ellos es el llamado evangelio de María Magdalena.\r\nSegún los expertos, el evangelio de María Magdalena (también conocido como evangelio de María, a secas), fue escrito en el siglo II. Es uno de los evangelios apócrifos, es decir, es uno de los que quedaron fuera de la Biblia cuando la Iglesia estableció el canon de las Sagradas Escrituras. Explica en un reportaje la BBC que de él se conservan dos fragmentos: dos ediciones en griego del siglo III y una en copto, del siglo V, hallada en un bazar de El Cairo en 1896.\r\nLo revolucionario de este evangelio es que reinterpreta de manera radical las enseñanzas de Jesús, y que es el \"argumento más directo y convincente en cualquier escrito cristiano primitivo sobre la legitimidad del liderazgo de las mujeres\", dice a BBC Karen King, historiadora e investigadora, que ha traducido los textos.\r\nEn este texto, se narran hechos ocurridos después de la Resurrección. Los apóstoles tienen miedo a difundir su palabra por miedo a morir como él, pero es María Magdalena la que los anima y la que les cuenta enseñanzas de Jesús. San Pedro llega a pedirle que les cuente las cosas que Jesús, que se le ha aparecido, le ha dicho. De hecho, en el texto se sobreentiende que Pedro ve en María Magdalena una rival para liderar la futura iglesia.\r\nA finales del siglo IV, se eligieron los evangelios de San Mateo, San Marcos, San Lucas y San Juan como parte integral de los textos del Nuevo Testamento, quedando fuera los demás, que a partir de entonces se conocerían como evangelios apócrifos.", 
    "fechaPublicacionNoticia": "2019-04-21T10:48:21Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La reina Isabel II cumple 93 años junto con su familia en Windsor", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620240/0/reina-isabel-ii-93-anos-windsor/", 
    "resumenNoticia": "La reina Isabel II cumple este domingo 93 años, una fecha que la soberana británica celebra en la intimidad junto con su familia, pues pospone al m...", 
    "keywordsNoticia": [
        "reina-isabel-ii-93-anos-windsor"
    ], 
    "tagsNoticia": [
        "Isabel II", 
        "Príncipe Felipe, duque de Edimburgo", 
        "Duques de Cambridge", 
        "Príncipe Guillermo", 
        "Meghan Markle", 
        "Príncipe Harry", 
        "Duques de Sussex"
    ], 
    "pieDeFotoNoticia": "El príncipe Harry, junto a la reina Isabel II de Inglaterra el día de su 93 cumpleaños.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La reina Isabel II cumple este domingo 93 años, una fecha que la soberana británica celebra en la intimidad junto con su familia, pues pospone al mes de junio las celebraciones oficiales.\r\nAl coincidir el cumpleaños de la monarca con el Domingo de Resurrección, Isabel II asistió este domingo a un servicio religioso que duró una hora en la capilla gótica de San Jorge, dentro del Castillo de Windsor.\r\nAllí la Reina se encontró con otros miembros de la familia real británica, entre ellos los duques de Cambridge, Guillermo y Kate, el duque de Sussex, Harry, la princesa Ana y Zara y Mike Tindall.\r\nNo acompañó a Isabel II su esposo, el duque de Edimburgo, ni tampoco estuvo durante el servicio la esposa del príncipe Harry, Meghan, quien no acudió debido a su avanzado estado de gestación.\r\nSe espera que la duquesa de Sussex salga de cuentas en cualquier momento y dé a luz al que será el primer bebé para el matrimonio.\r\nIsabel II acudió a la capilla ataviada con un abrigo en tonos verde menta, a juego con un sobrero decorado con un lazo de color rosa.\r\nNacida el 21 de abril de 1926, la reina acostumbra a celebrar su cumpleaños dos veces: el día equivalente al que nació y, después, en una ceremonia oficial el segundo sábado del mes de junio, marcada por el célebre desfile militar por el centro de Londres conocido como \"Trooping the color\".\r\nIsabel II, la monarca y jefa del Estado viva con más años de reinado, lleva 67 años en el trono y se ha convertido en la primera soberana británica en alcanzar el llamado Jubileo de Zafiro.", 
    "fechaPublicacionNoticia": "2019-04-21T12:33:52Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Polémica en EE UU por el anuncio de una empresa de análisis genéticos y su visión de la esclavitud", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619726/0/polemica-eeuu-anuncio-empresa-analisis-geneticos-vision-esclavitud/", 
    "resumenNoticia": "El tema de la esclavitud es muy sensible en Estados Unidos. No hace tantos años, personas afroamericanas eran tratadas como meras pertenencias, com...", 
    "keywordsNoticia": [
        "polemica-eeuu-anuncio-empresa-analisis-geneticos-vision-esclavitud"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "genética", 
        "ADN", 
        "Esclavitud"
    ], 
    "pieDeFotoNoticia": "Polémico anuncio sobre esclavitud en Estados Unidos.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El tema de la esclavitud es muy sensible en Estados Unidos. No hace tantos años, personas afroamericanas eran tratadas como meras pertenencias, como esclavos. Por eso, un anuncio para televisión de una empresa de análisis genéticos ha desatado una polémica tras la que la compañía, Ancestry.com, ha  tenido que rectificar.\r\nEl anuncio se sitúa, supuestamente, en el sur de Estados  Unidos antes de la Guerra de Secesión. Una joven negra habla con un joven blanco, que le muestra un anillo e intenta convencerla de que huyan al norte, \"un lugar donde podemos estar juntos, más allá de la frontera\". La escena se corta repentinamente con el mensaje: \"Sin ti, la historia acaba aquí\".\r\nLos críticos dela campaña denuncian que el spot muestra una historia de amor que oculta el verdadero motivo por el que la mayoría de los afroamericanos tienen ancestros blancos: las violaciones a las que las esclavas eran sometidas.\r\nAncestry.com, empresa que analiza el ADN de sus clientes y ofrece resultados acerca de su composición étnica, dijo oficialmente que \"apreciamos las respuestas que hemos recibido y pedimos disculpas por cualquier ofensa que hayamos podido causar\". La compañía ha anunciado que está retirando la campaña.", 
    "fechaPublicacionNoticia": "2019-04-20T10:27:42Z", 
    "firmaDeFotoNoticia": "YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "20 años de la masacre de Columbine: el tiroteo escolar que aún provoca terror", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619778/0/aniversario-masacre-columbine-tiroteo-escolar-provoca-terror-fascinacion/", 
    "resumenNoticia": "Veinte años después de la masacre en la escuela de Columbine, en Colorado, en la que dos estudiantes asesinaron a 12 de sus compañeros y a un maest...", 
    "keywordsNoticia": [
        "aniversario-masacre-columbine-tiroteo-escolar-provoca-terror-fascinacion"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "FBI", 
        "Adolescentes"
    ], 
    "pieDeFotoNoticia": "Imagen de la masacre de Columbine, captada por una cámara de seguridad del centro educativo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Veinte años después de la masacre en la escuela de Columbine, en Colorado, en la que dos estudiantes asesinaron a 12 de sus compañeros y a un maestro antes de quitarse la vida, los expertos creen que las \"lecciones aprendidas\" han salvado vidas pero la amenaza y el miedo no cesan.\r\n\"Todas las amenazas ahora son tenidas en cuenta, aunque sean vagas\", indicó Phil Weiser, el fiscal estatal de Colorado.\r\nEsta semana, Weiser, el Departamento de Educación de Colorado y el FBI, dispusieron el cierre de centenares de escuelas en Denver, capital del estado, tras la alerta que mereció la presencia en el área de Sol Pais, una joven de 19 años que había viajado desde el sur de Florida, donde residía, y había confesado su \"obsesión\" con la matanza en Columbine.\r\nPais, armada y a la que las autoridades calificaron de \"extremadamente peligrosa\", fue hallada muerta el miércoles después de una intensa \"cacería\", como tuiteó el FBI de Denver.\r\nLa \"obsesión\" de Pais la desataron el 20 de abril de 1999, poco después de las 11 de la mañana, hora local (17.00 GMT), Eric Harris, de 18 años, y Dylan Klebold, de 17, quienes entraron en la escuela secundaria Columbine y colocaron bombas.\r\nLos artefactos no explotaron pero minutos después los jóvenes abrieron fuego de manera indiscriminada y luego se suicidaron. El suceso, en su momento considerado el peor tiroteo en una escuela estadounidense, acabó con quince muertes, incluidos los dos autores de la masacre, y 24 heridos de gravedad.\r\nEse día, la Policía tardó 47 minutos en entrar en el establecimiento y la situación solo se declaró \"controlada\" cinco horas después.\r\n\"La violencia en las escuelas es un problema complejo que exige una solución completa\", expresó Weiser, quien enfatizó que esa solución debe fundamentarse en \"mejores prácticas\" y en \"programas basados en evidencia\", así como \"herramientas valiosas que funcionen en el mundo real\".\r\nEl funcionario estima que aun muchas escuelas de Colorado y del resto del país carecen de \"planes concretos\" para prevenir nuevos ataques, y aunque la violencia ha sido \"mitigada\" a raíz de nuevas medidas en casos de tiroteos, las masacres han continuado, como lo demuestra la ultima de ellas ocurrida en febrero de 2018 en la secundaria Marjory Stoneman Douglas, en Parkland (Florida), con 17 muertos.\r\nWeiser resaltó que en la actualidad las autoridades estatales cuentan con \"un sofisticado sistema de seguridad escolar\" que solo en 2018 ayudó a tratar 692 amenazas de ataques en Colorado, además de impedir 2.786 casos de suicidios en escuelas del estado.\r\nEn total, se estima que desde el año 2004 han sido abordadas unas 1.500 amenazas en Colorado, la más reciente registrada el pasado 20 de marzo cuando autoridades del Condado de Jefferson (donde se ubica Columbine) recibieron la alerta de un posible ataque a una escuela local, el cual activó el protocolo de respuesta y logró \"controlar\" la situación.\r\nA partir de Columbine, las nuevas medidas se han intensificado y los agentes policiales de Colorado llevan ahora planos de todas las escuelas y algunas puertas pueden abrirse o cerrarse a distancia.\r\nPor su parte, los 1.700 estudiantes que asisten a clases en esa escuela secundaria reciben entrenamiento para detectar conductas peligrosas, mientras que los alumnos \"riesgosos\" deben presentarse todos los días con el personal de seguridad, asistir a terapia y usar mochilas transparentes.\r\nEn fechas como estas, las autoridades locales redoblan la alerta ante la amenaza de émulos de los autores de la masacre que buscan seguirle los pasos, como se presume quería hacer Pais.\r\nDe acuerdo con una nota del Condado de Jefferson, el aniversario de la masacre de Columbine ha incrementado de una \"manera perturbadora\" el interés por este centro escolar, en el que han aparecido en los últimos 30 días unas 150 personas ajenas a la escuela, algunas de ellas con intención de tomar fotografías.\r\nY es que antecedentes hay. En 2012, un joven de 16 años fue a la escuela Columbine pidiendo una entrevista para el periódico de su propia escuela y poco tiempo después fue arrestado en Utah tras descubrirse que planeaba un ataque en su centro educativo.\r\nEn enero pasado, gracias a una denuncia anónima, el FBI detuvo a Elizabeth Lecron y a su pareja, Vicent Armstrong, ambos de 23 años, al comprobarse que habían planificado \"una masacre a gran escala\" en honor a los asesinos de Columbine y de la iglesia en Charleston, Carolina del Sur.\r\nA pesar de los \"protocolos de respuesta rápida\" ante actos violentos y de las medidas de prevención creemos que \"solamente hemos eliminado el 30% de los incidentes de violencia escolar\", dijo esta semana en una conferencia Beverly Kingston, directora del Centro de Estudios para la Prevención de la Violencia (CSPV).\r\n\"Las soluciones no son simples y su implementación tarda mucho en llegar\", agregó la directora de este centro de la Universidad de Colorado, en Boulder.", 
    "fechaPublicacionNoticia": "2019-04-20T11:22:30Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La espectacular foto de 1.000.000.000 píxeles de Notre Dame tras el incendio", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619811/0/espectacular-foto-pixeles-notre-dame-incendio/", 
    "resumenNoticia": "El pasado lunes, el incendio que arrasó la parte superior de la cubierta de la catedral de Notre Dame, en París, y que provocó la caída de su aguja...", 
    "keywordsNoticia": [
        "espectacular-foto-pixeles-notre-dame-incendio"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Incendio", 
        "París", 
        "Notre Dame", 
        "Incendio en Notre Dame"
    ], 
    "pieDeFotoNoticia": "Imagen aérea de la catedral de Notre Dame tras el incendio.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El pasado lunes, el incendio que arrasó la parte superior de la cubierta de la catedral de Notre Dame, en París, y que provocó la caída de su aguja central, puso en vilo a medio mundo. Ahora, ya extinguido el fuego y cuando todos los esfuerzos se centran en la reconstrucción, es posible comprobar el detalle de los daños producidos por las llamas. Y en parte es posible por una impresionante foto aérea de mil millones de píxeles de definición.\r\nLa foto, alojada en la web rusa de imágenes Gigarama, muestra desde arriba el templo, y tiene tanta definición que se puede ver a bomberos en las torres comprobando los efectos del fuego.\r\nEn las imágenes se ve claramente la superficie carbonizada y los dos grandes agujeros que el fuego provocó en la cubierta, uno en la zona central del templo y otro en el acceso norte al templo.\r\nLa gigantesca foto se puede ver en este enlace.", 
    "fechaPublicacionNoticia": "2019-04-20T11:55:12Z", 
    "firmaDeFotoNoticia": "Gigama.ru", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La intrahistoria del cónclave en el que se eligió al papa Francisco, al descubierto", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619922/0/intrahistoria-conclave-eligio-papa-francisco-descubierto/", 
    "resumenNoticia": "Ya desde la primera votación en la tarde del 12 de marzo de 2013 en la Capilla Sixtina, saltó la sorpresa: el arzobispo de Milán, Angelo Scola, fav...", 
    "keywordsNoticia": [
        "intrahistoria-conclave-eligio-papa-francisco-descubierto"
    ], 
    "tagsNoticia": [
        "Papa Francisco"
    ], 
    "pieDeFotoNoticia": "Primera aparición pública de Jorge Bergoglio como papa, en el año 2013.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Ya desde la primera votación en la tarde del 12 de marzo de 2013 en la Capilla Sixtina, saltó la sorpresa: el arzobispo de Milán, Angelo Scola, favorito en las quinielas de los papables, era el más votado con 30 papeletas, pero muchas menos de las que se esperaba. El segundo con 26 votos era Jorge Bergoglio.\r\nCómo se llegó a este, para muchos, sorprendente resultado, las cenas, reuniones e intrigas tras la que al final salió elegido el arzobispo de Buenos Aires, lo cuenta con rigor periodístico y fuentes que desvelaron el secreto del cónclave el periodista irlandés Gerard O'Connell en su libro: La elección del papa Francisco: un relato íntimo del cónclave que cambió la historia.\r\nEn forma de diario, el corresponsal en Roma de la revista de la Compañía de Jesús, America Magazine, relata la intrahistoria de este cónclave en el que influyeron cenas secretas, fake news (noticias falsas) sobre la salud de Bergoglio y el gesto altruista y decisivo del cardenal Scola.\r\nEn la reconstrucción de aquellos frenéticos días, O'Connell reporta cómo los periódicos italianos estaban seguros que Scola entraba en la Capilla Sixtina con cerca 40 votos.\r\nSin embargo el veterano vaticanista explica que durante las congregaciones generales, las reuniones de todo el colegio cardenalicio antes del cónclave, \"un sentimiento anti-italiano parecía haber comenzado a surgir entre algunos cardenales extranjeros que se dieron cuenta de que casi todos los actores involucrados en el escándalo de 'Vatileaks' eran italianos\".\r\nO'Connell revela que hasta el 9 de marzo cuando tocó el turno del discurso de Bergoglio nadie \"había hablado hasta ahora de él\". \"La inolvidable intervención en español de tres minutos y medio lo catapultó a la pantalla del radar de muchos electores\", asegura el autor. Otra pregunta que surgía en las reuniones previas entre los purpurados era: ¿Necesitamos otro italiano? ¿Necesitamos otro papa teólogo?, escribe.\r\nDe vital importancia para la elección del arzobispo argentino fue la cena secreta que el cardenal Attilio Nicora, que lideraba el grupo 'anti Scola', celebró en sus casa justo antes de que iniciase el cónclave con 15 o más purpurados latinoamericanos, europeos y asiáticos a quienes convenció de apoyar al Bergoglio, cuenta el vaticanista.\r\nYa dentro de la Capilla Síxtina, en total aislamiento, según ha podido reconstruir O'Connell, el resultado de la primera votación del cónclave fue de 30 votos para Scola, el preferido de Ratzinger, lejos de los cuarenta que muchos se esperaban.\r\nEl segundo fue Bergoglio elegido por 26 purpurados y el tercero fue el canadiense Marc Ouellet seguido por el estadounidense Sean Patrick O'Malley con 10 y el brasileño Odilo Pedro Scherer, otro de los papables, quedó en 4.\r\nUno de los cardenales había escrito mal el nombre de Bergoglio en la papeleta y tuvo que ser anulada, por lo que el arzobispo de Buenos Aires habría conseguido 27 votos. Tras la primera noche de reuniones en la residencia de Santa Marta, en el segundo escrutinio Bergoglio superó a Scola y conquistó 45 votos.\r\nEn el almuerzo en Santa Marta algunos cardenales que no querían al jesuita empezaron a difundir que al arzobispo de Buenos Aires le faltaba un pulmón y que no estaba bien de salud. Cuenta el libro que incluso el español Santos Abril y Castelló se dirigió directamente a Bergoglio durante esa comida para aclarar sus dudas.\r\nEl autor revela que después de la tercera esta votación en la que Bergoglio llegó a 56, ante los 41 votos del cardenal italiano, \"Scola se quedó atrás con un grupo de cardenales italianos que lo estaban apoyando, incluyendo a Bagnasco, Caffarra y Betori\", y les dijo que votasen por el cardenal argentino.\r\nEl 13 de marzo por la mañana, los 115 electores volvieron a votar. El resultado fue: Bergoglio, 45 votos; Scola, 38; Marc Ouellet, 24 y en la cuarta elección de la tarde, el arzobispo de Buenos Aires se acercó a los 77 votos necesarios para ser electo.\r\nOtra curiosidad de este cónclave es que la quinta votación debió anularse porque la papeleta de un cardenal quedó pegada a otra y se celebró inmediatamente otra votación en la que finalmente Francisco consiguió 85 votos. Scola quedó con 20; Ouellet, con 8, y Agostino Vallini, con 2.\r\nEn la Capilla Sixtina se oyó un fuerte aplauso tras el que Bergoglio se levantó y fue a darle un abrazo a Scola. Su amigo, el brasileño Claudio Hummes se abalanzó sobre él y le susurró: \"Acuérdate de los pobres\".", 
    "fechaPublicacionNoticia": "2019-04-20T15:28:58Z", 
    "firmaDeFotoNoticia": "Michael Kappeler / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El tiempo hoy sábado: fuertes lluvias y vientos ponen en alerta a 12 provincias", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619549/0/tiempo-sabado-fuertes-lluvias-vientos-alerta-12-provincias/", 
    "resumenNoticia": "Las lluvias abundantes y persistentes en la zona este y los intervalos de viento fuerte en la costa mediterránea ponen este sábado a 12 provincias ...", 
    "keywordsNoticia": [
        "tiempo-sabado-fuertes-lluvias-vientos-alerta-12-provincias"
    ], 
    "tagsNoticia": [
        "Agencia Estatal de Meteorología (AEMET)", 
        "El tiempo fin de semana", 
        "Provincias"
    ], 
    "pieDeFotoNoticia": "La playa de la Malvarrosa de Valencia.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "Las lluvias abundantes y persistentes en la zona este y los intervalos de viento fuerte en la costa mediterránea ponen este sábado a 12 provincias en alerta por lluvias, viento y riesgos costeros.\r\nSegún la predicción de la Agencia Estatal de Meteorología (Aemet), predominarán las lluvias en el extremo este de Andalucía y sur de la Comunidad Valenciana, donde podrán ser fuertes y persistentes y, ocasionalmente, con tormentas.\r\nEn concreto, Almería, Albacete, Alicante, Castellón, Valencia y Murcia cuentan con un riesgo \"importante\" de precipitaciones, además de las provincias de Cuenca, Barcelona, Tarragona , Ibiza, Formentera, Mallorca, Menorca, que presentan avisos por viento.\r\nEn la mitad sur peninsular y área de Alborán también se esperan cielos nubosos o cubiertos, mientras que el noroeste predominarán los cielos poco nubosos, de forma que no se esperan precipitaciones.\r\nEn el resto de la Península y en Baleares, estará nuboso o con intervalos nubosos y con precipitaciones débiles dispersas en la segunda mitad del día. En Canarias, intervalos nubosos y posibilidad de alguna precipitación débil.\r\nLas temperaturas diurnas experimentarán un aumento notable en la Meseta norte y con pocos cambios importantes en el resto. Ourense y Pontevedra registrarán las máximas diarias de 26 grados, mientras que Granada, León y Teruel alcanzarán la mínima de 6 grados.\r\nEl viento será de componentes norte y este en casi todo el país, aunque estará flojo de dirección variable en el área del Estrecho y en el Cantábrico. Soplará con intervalos de intensidad fuerte en Baleares y el litoral levantino.\r\nEl domingo, la mayor inestabilidad se dará en la mitad este peninsular, Baleares y área del Estrecho, con precipitaciones fuertes o persistentes en el área mediterránea, más probables, intensas y acompañadas de tormenta en la Comunidad Valenciana, débiles en Canarias y poco probables en Galicia, extremo norte y oeste de la meseta norte, de Extremadura y de Andalucía. Las temperaturas bajarán de forma notable en la mitad norte de la península y los vientos soplarán de componente este o nordeste, con intervalos fuertes en Baleares y otras zonas del área mediterránea.\r\nLa Aemet espera que la inestabilidad se desplace el lunes al norte del área mediterránea, con mayor probabilidad de precipitaciones en Cataluña, Comunidad Valenciana y Baleares, que podrían ser fuertes y/o persistentes y acompañadas de tormentas. Al final del día, un frente atlántico comenzará a afectar a Galicia, mientras que en el resto de la península persiste la probabilidad de chubascos dispersos y ocasionales con temperaturas sin cambios significativos.", 
    "fechaPublicacionNoticia": "2019-04-20T06:44:41Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una avería por el temporal afecta a 20 trenes y 2.500 pasajeros de Renfe", 
    "linkNoticia": "https://www.20minutos.es/noticia/3620007/0/averia-temporal-mediterraneo-trenes-afectados-pasajeros-renfe/", 
    "resumenNoticia": "La avería de una catenaria entre Vandellòs y Salou (Tarragona) provocada por el temporal de lluvia ha afectado a una veintena de trenes y alrededor...", 
    "keywordsNoticia": [
        "averia-temporal-mediterraneo-trenes-afectados-pasajeros-renfe"
    ], 
    "tagsNoticia": [
        "Renfe", 
        "Temporal", 
        "Adif"
    ], 
    "pieDeFotoNoticia": "Imagen de un tren Talgo de Renfe.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La avería de una catenaria entre Vandellòs y Salou (Tarragona) provocada por el temporal de lluvia ha afectado a una veintena de trenes y alrededor de 2.500 pasajeros de líneas de larga distancia del Corredor Mediterráneo, según han informado fuentes de Renfe.\r\nLa incidencia, ocurrida sobre las 16.45 horas, ha afectado al suministro eléctrico y ha provocado la interrupción de la circulación ferroviaria entre las localidades tarraconenses de Vandellós y Cambrils, afectando a la línea R16 y a trenes de larga distancia del Corredor Mediterráneo.\r\nSegún Emergencias de la Generalitat Valenciana, en las estaciones de Castellón, Benicàssim y Vinaròs han permanecido parados tres trenes con un total de 1.100 pasajeros, ya que en uno de ellos viajan 600 personas y en cada uno de los otros dos, 250 pasajeros.\r\nAnte la imposibilidad de que los viajeros lleguen este sábado por la noche a sus destinos, Renfe ha previsto trasladar hasta Valencia los trenes afectados por la avería de la catenaria y detenidos en Benicarló y Castellón, mientras que los situados en Tarragona irán en dirección a Barcelona.\r\nEn el caso de los viajeros del tren ubicado en Mont-roig, prevén ser transbordados por carretera hasta Valencia, según ha explicado Renfe.\r\nEn un comunicado, la compañía ha asegurado que moverá los trenes hacia Valencia y Barcelona \"debido a la imposibilidad de garantizar la movilidad de los clientes ya que técnicos de Adif no pueden garantizar una hora razonable de restablecimiento\".\r\nDurante la tarde del sábado, Renfe solo ha podido gestionar un servicio alternativo con 4 autocares entre Cambrils y La Ametlla, en Tarragona, para los servicios de Rodalies de la R16.\r\nLa celebración de un torneo de fútbol internacional en Salou ha imposibilitado, según Renfe, encontrar autobuses suficientes para poder llevar a los clientes afectados a sus destinos, por lo que se ha optado por la otra solución.\r\nAdemás, los viajeros que debían salir de Barcelona o de Valencia y Alicante no lo harán hasta que se solucione la avería, y se les ha ofrecido cambiar el billete para otro día, devolverles el dinero o esperar a la recuperación de la incidencia. Renfe ha lamentado la avería en la catenaria y ha pedido disculpas a los viajeros afectados.", 
    "fechaPublicacionNoticia": "2019-04-20T19:41:59Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Primitiva del sábado 20 de abril de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619943/0/primitiva-sabado-20-abril-2019/", 
    "resumenNoticia": "La combinación ganadora en el sorteo de La Primitiva del sábado 20 de abril de 2019 ha sido la formada por los números 2, 4, 19, 40, 44 y 45. El co...", 
    "keywordsNoticia": [
        "primitiva-sabado-20-abril-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora en el sorteo de La Primitiva del sábado 20 de abril de 2019 ha sido la formada por los números 2, 4, 19, 40, 44 y 45. El complementario ha sido el 36 y el reintegro, el 8. Todos los resultados se pueden consultar en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-04-20T16:00:02Z", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Imputado un antiguo guardia de las SS por más de 5.000 asesinatos en el campo de concentración nazi de Stutthof", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619216/0/imputado-guardia-ss-asesinatos-campo-concentracion-nazi-stutthof/", 
    "resumenNoticia": "Un antiguo guardia de 92 años de las SS fue imputado este jueves por la Fiscalía de Hamburgo por complicidad en el asesinato de 5.230 personas en e...", 
    "keywordsNoticia": [
        "imputado-guardia-ss-asesinatos-campo-concentracion-nazi-stutthof"
    ], 
    "tagsNoticia": [
        "Alemania", 
        "Polonia", 
        "Nazis"
    ], 
    "pieDeFotoNoticia": "Entrada al campo de concentración de Stutthof, construido por los nazis en Polonia en 1939, en una imagen de 2008.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un antiguo guardia de 92 años de las SS fue imputado este jueves por la Fiscalía de Hamburgo por complicidad en el asesinato de 5.230 personas en el campo de concentración de Stutthof, erigido por la Alemania nazi en Polonia, cerca de la localidad de Gdansk.\r\nSegún la acusación, el hombre \"apoyó la matanza alevosa y cruel especialmente de prisioneros judíos\" durante sus funciones como guardia del campo entre agosto de 1944 y abril de 1945.\r\nEl proceso se llevará a cabo ante un juzgado de menores de Hamburgo porque en el momento en el que se produjeron los hechos el imputado tenía 17 y 18 años y era, según las leyes de entonces, menor de edad.\r\nUna portavoz de la Fiscalía de Hamburgo afirmó que en el campo de Stutthof se produjo la matanza sistemática de prisioneros a partir del verano de 1944. \"Los prisioneros eran ultimados mayormente de un tiro en la nuca en el crematorio del campo o por exposición a gas tóxico\", explicó, antes de agregar que muchos internados perdieron la vida al serles denegada la comida o la atención médica necesarias.\r\nEntre las tareas encomendadas al acusado figuraba la de impedir huidas, revueltas y la liberación de prisioneros. \"Por lo tanto, la Fiscalía lo acusa de haber contribuido, como 'engranaje de la maquinaria asesina', al hecho de que la orden de matar pudiera ser ejecutada\", hmanifestóla Fiscalía.\r\nSegún indica el diario alemán Die Welt, el hombre —cuya identidad no ha trascendido— admitió en un interrogatorio celebrado a mediados de 2018 haber trabajado en el campo y expresó su pesar por las víctimas.\r\n\"Me dio pena la gente que estaba ahí. No sabía por qué estaban allí. Sabía que eran judíos que no habían cometido ningún delito. Que solo estaban allí por ser judíos. Y que tenían el mismo derecho a vivir y a trabajar que cualquier otro ser humano\", señaló, según este medio.\r\nEl de Stutthof fue el primer campo de concentración que el régimen de Adolf Hitler levantó fuera de Alemania. Según la oficina central de Ludwigsburg, encargada de la investigación de los crímenes nazis, 65.000 personas murieron en Stutthof y en los campos adyacentes, así como en las llamadas marchas de la muerte al final de la guerra.\r\nLas SS (abreviatura en alemán de Schutzstaffel, escuadra de defensa) era un cuerpo militar y policial al servicio del dictador Adolf Hitler y del Partido Nacionalsocialista. Había varios tipos de SS, entre ellas la encargada de los campos de concentración y exterminio.", 
    "fechaPublicacionNoticia": "2019-04-18T23:14:09Z", 
    "firmaDeFotoNoticia": "Philipp P Egli / Wikimedia Commons", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Descubren un excepcional diamante azul de 20 quilates en Botsuana", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619217/0/descubren-diamante-azul-20-quilates-botsuana/", 
    "resumenNoticia": "Botsuana, uno de los grandes productores mundiales de diamantes, ha revelado el hallazgo de una excepcional piedra azul de 20,46 quilates, la más g...", 
    "keywordsNoticia": [
        "descubren-diamante-azul-20-quilates-botsuana"
    ], 
    "tagsNoticia": [
        "Botsuana", 
        "Diamantes"
    ], 
    "pieDeFotoNoticia": "El diamante 'Okavango Blue', de 20,46 quilates, una piedra encontrada en la mina de Orapa, en el este de Botsuana.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Botsuana, uno de los grandes productores mundiales de diamantes, ha revelado el hallazgo de una excepcional piedra azul de 20,46 quilates, la más grande de ese inusual color jamás descubierta en el país austral africano, informó la compañía responsable del descubrimiento.\r\nEl diamante fue encontrado en la mina de Orapa, situada en el este del país y considerada la explotación de diamantes más extensa del mundo. En bruto, era una gema de 41,11 quilates pero, una vez pulida, quedó en 20,46 quilates.\r\nTiene forma ovalada y ha sido bautizada con el nombre de \"Okavango Blue\", en homenaje a uno de los paisajes más famosos del país: el Delta del Okavango (noroeste).\r\nLa compañía responsable del descubrimiento fue la estatal Okavango Diamond Company.\r\n\"Desde el primer momento en que vimos el diamante, estaba claro que teníamos algo muy especial. Todo el mundo que ha visto el diamante pulido de 20 quilates se ha maravillado de su color único\", explicó Marcus ter Haar, director de operaciones de Okavango Diamond Company, según un comunicado de la empresa.\r\n\"Es increíblemente inusual que una piedra de este color y naturaleza venga de Botsuana\", agregó.\r\nLa piedra debe su color a la inclusión a nivel molecular de un mineral poco frecuente, el boro. Este se encontraba en las rocas de los océanos hace entre 1.000 y 3.000 millones de años, cuando se formó el diamante.\r\n\"Solo un puñado de diamantes azules similares han salido al mercado en la última década. De ellos, el Okavango Blue es por derecho el más significativo\", consideró Ter Haar\r\nBotsuana es el segundo productor más importante de diamantes del mundo, solo por detrás de Rusia. La economía de este país austral africano depende en gran medida del sector minero y de la exportación de diamantes en particular.", 
    "fechaPublicacionNoticia": "2019-04-18T23:31:03Z", 
    "firmaDeFotoNoticia": "Igor Barandovski / Okavango Diamond Company / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El incendio en la catedral de Notre Dame pudo ser causado por un cortocircuito", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619227/0/incendio-notre-dame-catedral-causa-cortocircuito/", 
    "resumenNoticia": "Aunque todavía no se puede trabajar en el interior de la catedral de Notre Dame (Francia) por motivos de seguridad, una primera evaluación indica q...", 
    "keywordsNoticia": [
        "incendio-notre-dame-catedral-causa-cortocircuito"
    ], 
    "tagsNoticia": [
        "Incendio", 
        "París", 
        "Notre Dame", 
        "Emmanuel Macron", 
        "Incendio en Notre Dame", 
        "Catedral"
    ], 
    "pieDeFotoNoticia": "Vista de parte de la estructura la catedral de Notre Dame afectada por el fuego, en París (Francia).", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Aunque todavía no se puede trabajar en el interior de la catedral de Notre Dame (Francia) por motivos de seguridad, una primera evaluación indica que la causa más probable es que un cortocircuito provocase el incendio.\r\nAsí lo ha manifestado un oficial de la policía judicial francesa quien explicó que están a la espera de que unas tablas de madera soporten algunas partes frágiles de las paredes del monumento.\r\nEn todo momento, las autoridades francesas han mantenido la hipótesis de un origen accidental de las llamas que consumieron durante horas la catedral el pasado martes. Nadie murió en el incendio que se origió durante una misa.\r\nEl presidente Emmanuel Macron celebró este jueves una ceremonia para agradecer a los cientos de bomberos que pusieron en peligro sus vidas durante nueve horas, evitando la destrucción de la estructura y rescatando muchas de las reliquias importantes que se encuentran en el interior. A todos los que participaron en las labores se les entregará una medalla por su valentía y devoción.\r\nLos bomberos advirtieron que el edificio sigue siendo muy frágil y extremadamente peligroso para los trabajadores, los expertos en restauración y los vecinos. La policía ha cerrado una gran franja de la isla en la que se encuentra Notre Dame y el área continúa bloqueada desde que se produjo el incidente.\r\nLos trabajadores están usando una grúa para quitar algunas estatuas con el fin de disminuir el peso sobre las tejas y las paredes de apoyo. También están asegurando con tablas de madera la estructura sobre uno de los rosetones.\r\nEntre los bomberos que han sido homenajeados se encuentra el capellán de la brigada de bomberos de París, Jean-Marc Fournier, quien reconoció que se acreditó falsamente para ayudar a salvar la corona de espinas que se cree que usó Jesús en su crucifixión.\r\nEl capellán dijo que un equipo de rescatistas rompió la cubierta protectora de la reliquia y un funcionario que tenía el código secreto para desbloquear la protección terminó el trabajo.", 
    "fechaPublicacionNoticia": "2019-04-19T05:49:37Z", 
    "firmaDeFotoNoticia": "Ian Langsdon / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un bebé sobrevive al ataque de un dingo que entró en su tienda de campaña", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/fqtHIN18-un-bebe-sobrevive-al-ataque-de-un-dingo-que-entro-en-su-tienda-de-campana/", 
    "resumenNoticia": "Sostiene a su bebé de 14 meses en los brazos mientras aguarda el momento de subirse al helicóptero de rescate. El pequeño tiene heridas en la cabeza y en...", 
    "keywordsNoticia": [
        "un", 
        "bebé", 
        "sobrevive", 
        "al", 
        "ataque", 
        "un", 
        "dingo", 
        "que", 
        "entró", 
        "su", 
        "tienda", 
        "campaña"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-19T08:40:19Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un hombre tira a un niño, de 5 años, por un balcón y explica que \"buscaba a alguien para matar\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619268/0/hombre-tira-nino-balcon-buscaba-alguien-matar/", 
    "resumenNoticia": "Emmanuel Aranda, de 24 años, ha sido acusado de intento de homicidio premeditado por arrojar a un niño por un balcón en Estados Unidos.Una madre ...", 
    "keywordsNoticia": [
        "hombre-tira-nino-balcon-buscaba-alguien-matar"
    ], 
    "tagsNoticia": [
        "Homicidio"
    ], 
    "pieDeFotoNoticia": "Emmanuel Aranda está acusado de arrojar a un niño por el balcón de un centro comercial de Estados Unidos.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Emmanuel Aranda, de 24 años, ha sido acusado de intento de homicidio premeditado por arrojar a un niño por un balcón en Estados Unidos.\r\nUna madre se encontraba con su hijo, de 5 años, y unos amigos en un centro comercial de Minnesota (Estados Unidos) cuando un extraño se acercó a ellos, según los documentos de la policía.\r\nEl sospechoso se acercó al grupo y la madre del niño le preguntó si necesitaba que se cambiasen de lugar por estar en medio de su camino. Sin mediar palabra, Aranda agarró al niño y lo lanzó por el balcón del tercer piso.\r\nLas autoridades explicaron que Aranda trató de huir a piedespués de arrojar al pequeño, pero fue detenido.\r\nCuando la policía lo interrogó, les dijo repetidamente que había \"ido al centro comercial ese día buscando a alguien para matar, pero que no funcionó\". Explicó que había planeado matar a un adulto antes de elegir al niño que se encuentra en estado crítico.\r\nAranda ya tenía antecedentes por delitos e incidentes menores y en centro comercial le conocían. \"Llevaba años yendo al centro comercial y se esforzaba por hablar con las mujeres, pero había sido rechazado, y eso le hizo atacar y ser agresivo\", explica uno de los policías.\r\nEn un incidente de julio de 2015, Aranda arrojó objetos desde el nivel superior del centro y destruyó la mercancía que había en una exhibición de belleza. Fue arrestado por tres delitos menores.\r\nEn octubre, violaba una orden de no allanamiento y se acercó a una mujer que esperaba fuera de un restaurante. Le pidió que le comprara algo, pero ella se echó a reír y le dijo que no. Aranda la siguió y se sentó en una mesa cerca, donde siguió insistiendo para que la mujer le comprara algo o le diera dinero.\r\nCuando intervino un agente de seguridad,Aranda se puso violento y le tiró agua y un té a la mujer.", 
    "fechaPublicacionNoticia": "2019-04-19T08:57:04Z", 
    "firmaDeFotoNoticia": "POLICE OF MINNEAPOLIS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La carta que Alan García dejó antes de suicidarse: \"Dejo mi cadáver como muestra de desprecio a mis adversarios\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619518/0/carta-alan-garcia-antes-suicidarse-dejo-cadaver-muestra-desprecio-adversarios-peru/", 
    "resumenNoticia": "El expresidente peruano Alan García dejó una carta antes de suicidarse este miércoles, en la que afirmó que no tenía que sufrir \"la injusticia\" de ...", 
    "keywordsNoticia": [
        "carta-alan-garcia-antes-suicidarse-dejo-cadaver-muestra-desprecio-adversarios-peru"
    ], 
    "tagsNoticia": [
        "Corrupción", 
        "Perú", 
        "Alan García"
    ], 
    "pieDeFotoNoticia": "Los hijos del expresidente peruano Alan García, en el velatorio.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El expresidente peruano Alan Garcíadejó una carta antes de suicidarse este miércoles,en la que afirmó que no tenía que sufrir \"la injusticia\" de ser detenido por presuntos actos de corrupción y que cumplió con su misión como político y gobernante de su país.\r\n\"He visto a otros desfilar esposados, guardando su miserable existencia, pero Alan García no tiene por qué sufrir esas injusticias y circos, por eso le dejo a mis hijos la dignidad de mis decisiones, a mis compañeros una señal de orgullo y mi cadáver como una muestra de mi desprecio hacia mis adversarios, porque ya cumplí la misión que me impuse\", señaló la misiva leída por su hija Luciana García Nores.\r\nEn su carta, que se conoció poco antes de que el féretro con los restos de García sea conducido al cementerio privado de Lima para ser cremado, el exgobernante también afirmó que cumplió con la misión de llevar dos veces al poder en Perú al Partido Aprista Peruano (PAP).\r\nTras el responso que cerró el velatorio, que se realizó desde el atardecer del miércoles en la Casa del Pueblo, el local central del PAP, Luciana García afirmó que su padre \"no dejó dicho cómo quería\" que lo despidieran, pero consideró que sería en ese lugar \"con todos sus compañeros\".\r\nAgregó que él fue \"con todos y cada uno de sus hijos el hombre más cariñoso, engreidor, dulce y alegre\" y que, al leer su carta de despedida, lo hacía con la \"esperanza de que sus sinceras palabras ayuden a sanar nuestros corazones\".\r\nEn su carta, García, quien gobernó Perú en los períodos 1985-1990 y 2006-2011, señaló que creía que \"conducir al aprismo al gobierno en dos ocasiones\" fue \"la misión\" de su existencia y que por ese motivo sus adversarios \"optaron por la estrategia\" de denunciarlo durante más de 30 años, pero \"jamás encontraron nada\".\r\n\"En este tiempo de rumores y odios repetidos que las mayorías creen verdad he visto cómo se utilizan los procedimientos para humillar o vejar y no para encontrar verdades\", enfatizó.\r\n\"Por muchos años me situé por sobre los insultos, me defendí y el homenaje de mis enemigos fue argumentar que Alan García era suficientemente inteligente como para que ellos no pudieran probar sus calumnias\", agregó.\r\nAseguró, en ese sentido, que \"no hubo ni habrá cuentas, ni sobornos, ni riqueza, la historia tiene más valor que cualquier riqueza material\".\r\n\"Nunca podría haber precio suficiente para quebrar mi orgullo de aprista y de peruano, por eso repetí otros se venden, yo no\", señaló.\r\nGarcía también escribió que cumplió su deber \"en la política y en las obras hechas en favor del pueblo, alcanzadas las metas que otros países o gobiernos no han logrado\".\r\n\"No tengo porqué aceptar vejámenes\", remarcó antes de pedir \"que Dios, al que voy con dignidad, proteja a los de buen corazón y a los más humildes\".\r\nMiles de personas, entre ellos políticos y autoridades, velaron los restos de García, que tenía 69 años, en el local del partido en el que su familia prefirió tener una ceremonia sin honras oficiales y se escucharon lemas contra el Gobierno de Martín Vizcarra y la prensa de investigación.\r\nDespués de la lectura de la carta, el hijo menor de García, Federico Danton, de 14 años, firmó sobre el féretro de su padre el documento que lo inscribió como militante del Partido Aprista.\r\nTras eso, el ataúd con el cuerpo del exmandatario inició un paseo fúnebre por calles del centro histórico de Lima, acompañado por una multitud, antes de ser conducido al cementerio donde será cremado en la intimidad familiar.", 
    "fechaPublicacionNoticia": "2019-04-19T15:45:54Z", 
    "firmaDeFotoNoticia": "Eduardo Cavero / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El presunto yihadista marroquí acusado de preparar un atentado en Sevilla entra en prisión acusado de terrorismo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619573/0/presunto-yihadista-marroqui-acusado-preparar-atentado-sevilla-semana-santa-entra-prision-acusado-terrorismo/", 
    "resumenNoticia": "El supuesto yihadista marroquí Zouhair al Bouhdidi, residente en Sevilla, ingresó este viernes en la cárcel de Salé, cercana a Rabat, en régimen de...", 
    "keywordsNoticia": [
        "presunto-yihadista-marroqui-acusado-preparar-atentado-sevilla-semana-santa-entra-prision-acusado-terrorismo"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Marruecos", 
        "Semana Santa", 
        "Cárcel", 
        "Yihad"
    ], 
    "pieDeFotoNoticia": "Agentes de Policía Nacional durante el registro de la casa donde residía el presunto yihadista en Sevilla.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El supuesto yihadista marroquí Zouhair al Bouhdidi, residente en Sevilla, ingresó este viernes en la cárcel de Salé, cercana a Rabat, en régimen de detención preventiva, tras ser acusado por la Fiscalía General marroquí de preparar un atentado terrorista.  \r\nSegún informaron a Efe fuentes de seguridad, el acusado fue presentado ante la Fiscalía General del Tribunal de Apelación de Rabat, encargado de los casos de terrorismo, y fue ingresado en la cárcel.\r\nLos cargos que se han formulado contra Al Bouhdidi, de 23 años, son \"formación de una banda criminal, preparar la comisión de un atentado terrorista, apología del terrorismo, incitación a otros a incorporarse a una organización terrorista y propaganda de organización terrorista\".  \r\nAl Bouhdidi, cuyo padre es el imán de una mezquita del barrio de Sevilla donde viven, fue detenido el pasado 9 de abril en la ciudad marroquí de Casablanca.\r\nFuentes de seguridad marroquíes explicaron este jueves a Efe que el joven tenía intención de cometer un atentado de forma individual, pero el grupo terrorista Estado Islámico (EI), con el que había entrado en contacto por internet, le recomendó esperar hasta recibir nuevas instrucciones.\r\nEn el mismo sentido, fuentes españolas de lucha antiterrorista indicaron también este jueves a Efe que el presunto yihadista tenía intenciones de atentar en la capital andaluza, pero no tenía aún planes concretos ni inminentes.\r\nEl joven fue arrestado por agentes de los servicios de información españoles y marroquíes en un operación dirigida por el Juzgado Central de Instrucción número 4 y la Fiscalía de la Audiencia Nacional.", 
    "fechaPublicacionNoticia": "2019-04-19T18:45:12Z", 
    "firmaDeFotoNoticia": "David Arjona / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Investigan por estafa a Vox por vender boletos de un número de la Lotería premiado que no había sido comprado", 
    "linkNoticia": "https://www.20minutos.es/noticia/3619473/0/investigan-estafa-loteria-vox/", 
    "resumenNoticia": "Un juzgado de Madrid investigará a la formación ultraderechista Vox por vender boletos de lotería de Navidad de un número que resultó premiado pero...", 
    "keywordsNoticia": [
        "investigan-estafa-loteria-vox"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Lotería de Navidad", 
        "Navidad", 
        "Ultraderecha"
    ], 
    "pieDeFotoNoticia": "Administración de Lotería de San Adrián (Navarra).", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Un juzgado de Madrid investigará a la formación ultraderechista Vox por vender boletos de lotería de Navidad de un número que resultó premiado pero que no habían comprado.\r\nLa denuncia la interpuso un exsecretario de Vox en Cáceres, que denunció un enriquecimiento ilegal por más de 18.000 euros. Vox vendió los boletos diciendo que era del número 93.815, que el 22 de diciembre de 2015 fue premiado con 10.000 euros la serie.\r\nCuando se reclamó la ganancia, la formación alegó que el número adquirido no era el anunciado, sino el 88.008.\r\nVox obtuvo con las ventas del número inexistente un beneficio de 18.000 euros. \"Por error involuntario el expresado número ha sido vendido a terceras persona en cantidad tal que los que restan no permiten cubrir el encargo\", se justificó Vox, según recoge El Español.\r\nEl Tribunal Supremo ha dictaminado ahora que debe de ser un juzgado madrileño, el número 27 de Madrid, el encargado de juzgar si la formación de ultraderecha incurrió en un delito de estafa, informa la Cadena Ser.", 
    "fechaPublicacionNoticia": "2019-04-19T13:34:50Z", 
    "firmaDeFotoNoticia": "Jesús Diges / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La reconstrucción de Notre-Dame en cinco años tiene como objetivo los Juegos Olímpicos de París 2024", 
    "linkNoticia": "https://www.20minutos.es/noticia/3618455/0/macron-quiere-que-notre-dame-este-terminada-para-los-juegos-olimpicos-de-paris-2024/", 
    "resumenNoticia": "Emmanuel Macron, presidente de Francia, ha prometido que Notre-Dame será reconstruida del terrible incendio en un plazo de cinco años. También apun...", 
    "keywordsNoticia": [
        "macron-quiere-que-notre-dame-este-terminada-para-los-juegos-olimpicos-de-paris-2024"
    ], 
    "tagsNoticia": [
        "Juegos Olímpicos", 
        "Francia", 
        "Incendio", 
        "París", 
        "Notre Dame", 
        "Emmanuel Macron", 
        "Incendio en Notre Dame", 
        "Juego"
    ], 
    "pieDeFotoNoticia": "Bomberos inspeccionan la catedral de Notre-Dame tras el incendio.", 
    "autorNoticia": [
        "María Márquez"
    ], 
    "cuerpoNoticia": "Emmanuel Macron, presidente de Francia, ha prometido que Notre-Dame será reconstruida del terrible incendio en un plazo de cinco años. También apuntó en esta dirección Anne Hidalgo, alcaldesa de París. La insistencia con esta fecha tiene nombre propio: los Juegos Olímpicos de París 2024.\r\nLa intención del mandatario contrasta sin embargo con las proyecciones de algunos profesionales. \"Una restauración de entre 10 y 15 años me parece más razonable\", explicaba por ejemplo Frédéric Létoffé, uno de los dos presidentes del Grupo de Empresas de Restauración de Monumentos Históricos (GMH).\r\nPero el Gobierno francés tiene 2024 grabado a fuego y, por ello, Macron ha lanzado una petición de donación con carácter internacional. Varios grupos empresariales franceses han anunciado ya que van a donar cientos de millones de euros -ya se han superado los 800 millones-.\r\nLa ayuda también va a llegar de fuera del país: el presidente del Consejo Europeo, el polaco Donald Tusk, instó el pasado martes a todos los Estados miembros de la UE a contribuir; y el presidente del Parlamento Europeo, Antonio Tajani, propuso a los diputados europeos que donasen su sueldo de ese día para contribuir a la causa.\r\nLa cifra recaudada hasta el momento supera la estimación inicial para reparar los daños causados por el incendio, que rondaría entre los 450 y los 600 millones de euros. Según la asociación Friends of Notre-Dame de Paris, creada por el arzobispo de París André Vingt-Trois, Notre-Dame sufría \"un preocupante estado de conservación\".\r\nAntes de que se produjera la tragedia, la asociación aseguraba que necesitaba en total 150 millones de euros, de los que se suponía ya contaba con 60. El responsable de captación de fondos de la asociación, Michel Picaud, aseguraba este martes en BFMTV que el incendio elevaría el precio de esa factura \"en tres o cuatro veces\".\r\nLos Juegos Olímpicos no siempre han sido un negocio redondo. Si bien la organización se autofinancia, no siempre ocurre lo mismo con las inversiones que hacen las ciudades para construir la infraestructura. Los patrocinios privados, la venta de entradas y los derechos de televisión permiten cubrir gastos al COI. Para las infraestructuras, o se hace inversión pública o se buscan patrocinadores privados.\r\nEs por este motivo que Macron querría contar con todas las bazas posibles para aumentar el impacto económico de este evento deportivo en la ciudad. Que Notre-Dame esté lista para los JJOO de 2024 sería clave para el turismo. Según la página web de la catedral, alrededor de 13 millones de personas visitan cada año este monumento, lo que supone un promedio anual de más de 30.000 personas por día. En temporada de Juegos Olímpicos, esta cifra podría multiplicarse fácilmente.\r\nEl coste total de los Juegos de Barcelona 92 fue de 6.728 millones de euros, y su impacto económico fue de 18.678 millones. Barcelona dinamizó su turismo, remodeló su ciudad y tuvo un gran impacto internacional, a pesar de suponer un golpe importante para las arcas del Estado y la Comunidad de Cataluña. La ciudad pasó de 1,7 millones de visitantes en 1992 a los casi 8 en 2007.\r\nSin embargo, en el otro lado de la moneda están Montreal 76, Atlanta 96 y Atenas 04. En estos tres casos se hicieron inversiones que no respondieron a las necesidades posteriores, por lo que el coste total fue mayor que el impacto económico.", 
    "fechaPublicacionNoticia": "2019-04-17T15:31:22Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Dos policías brasileños salvan la vida de un bebé de 21 días que se asfixiaba", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/dfgDILV3-dos-policias-brasilenos-salvan-la-vida-de-un-bebe-de-21-dias-que-se-asfixiaba/", 
    "resumenNoticia": "Dos policías de Sao Paulo han salvado la vida de un bebé recién nacido que presentaba síntomas de asfixia cuando sus padres entraron en su comisaría.Enseguida,...", 
    "keywordsNoticia": [
        "dos", 
        "policías", 
        "brasileños", 
        "salvan", 
        "vida", 
        "un", 
        "bebé", 
        "21", 
        "días", 
        "que", 
        "se", 
        "asfixiaba"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-18T12:29:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Pésaj: así celebran la Semana Santa los judíos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3612224/0/semana-santa-2019-asi-celebran-judios/", 
    "resumenNoticia": "La fiesta de Pésaj es la Pascua judía en la que recuerdan la liberación de sus ancestros de la esclavitud del Egipto faraónico hace 3.500 años. Se ...", 
    "keywordsNoticia": [
        "semana-santa-2019-asi-celebran-judios"
    ], 
    "tagsNoticia": [
        "Israel", 
        "Egipto", 
        "Semana Santa"
    ], 
    "pieDeFotoNoticia": "Un peregrino judío ortodoxo celebra el 232 aniversario de la muerte del rabino Elimelech, en Lezajsk (Polonia). Peregrinos del judaísmo jasídico de todo el mundo visitan la tumba de Elimelech cada año para rezar por el bienestar de los niño y por el éxito en el trabajo.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La fiesta de Pésaj es la Pascua judía en la que recuerdan la liberación de sus ancestros de la esclavitud del Egipto faraónico hace 3.500 años. Se celebra durante ocho días del mes de abril, en concreto, este año la festividad será del viernes 19 al 27 de abril.\r\nEl relato de Pésaj se recoge en el Éxodo del Antiguo Testamento y cuenta cómo los \"hijos de Israel\", liderados por Moisés, escapan de la esclavitud y se lanzan al desierto donde sobreviven durante casi medio siglo hasta llegar a Canaán.\r\nPésaj es, junto con Shavout (Pentecostés) y Sucot (la fiesta de las Cabañas), una de las fiestas mayores del calendario judío.\r\nDura una semana y en ella no se consumen alimentos fermentados en recuerdo a la premura por salir de Egipto que impidió hacer pan con levadura. También es tradición limpiar a conciencia las casas y algunas guardan el menaje de uso diario en la cocina para sustituirlo estos días de Pascua por una vajilla especial.\r\nLa gran cita de Pesaj son las dos noches consecutivas del Séder, una cena en la que se relata la salida de Egipto. La costumbre es comer, entre otros, hierbas amargas que simbolizan la esclavitud y una pasta marrón, Jaróset, en recuerdo a la argamasa que se utilizaba en la construcción.\r\nSéder significa \"orden\", por lo que la frase completa se traduciría como \"orden pascual\".\r\nDurante la velada, las familias relatan la historia de Pésaj mediante una lectura colectiva amenizada con canciones del relato pascual mientras los más pequeños preguntan a sus mayores sobre el significado de esta fiesta.", 
    "fechaPublicacionNoticia": "2019-04-18T08:18:18Z", 
    "firmaDeFotoNoticia": "Darek Delmanowicz / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El caso Odebrecht, un macroescándalo de corrupción que salpica a cuatro expresidentes peruanos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3618501/0/que-es-caso-odebercht/", 
    "resumenNoticia": "La sombra de la corrupción ha acechado desde hace años a Alan García, especialmente desde que el expresidente peruano —que se ha quitado la vida es...", 
    "keywordsNoticia": [
        "que-es-caso-odebercht"
    ], 
    "tagsNoticia": [
        "Corrupción", 
        "Alejandro Toledo", 
        "Alberto Fujimori", 
        "Alan García", 
        "Keiko Fujimori", 
        "Kuczynski"
    ], 
    "pieDeFotoNoticia": "La líder del partido opositor peruano Fuerza Popular, Keiko Fujimori, a su llegada a lo sjuzgados la Sala Penal Nacional, en Lima, tras ser detenida por un presunto delito de lavado de activos.", 
    "autorNoticia": [
        "ELENA REVILLAS"
    ], 
    "cuerpoNoticia": "La sombra de la corrupción ha acechado desde hace años a Alan García, especialmente desde que el expresidente peruano —que se ha quitado la vida este miércoles cuando iba a ser detenido— fue acusado corrupción y lavado de incentivos en el llamado caso Odebrecht.\r\nLa investigación judicial apunta a que la constructora pagó sobornos en una docena de países latinoamericanos, incluido Perú, y aportó donaciones irregulares a las campañas electorales de candidatos políticos, llegando a sumar una cifra de 800 millones de dólares. Entre otros países afectados, también estaban Angola, Argentina, Colombia, Ecuador, Estados Unidos, Guatemala, México, Mozambique, Panamá, Perú, República Dominicana y Venezuela.\r\n\r\nEl escándalo de corrupción nació en Brasil. Marcelo Odebrecht, exCEO de la constructora, admitió ante el Departamento de Justicia de los Estados Unidos el pago de 29 millones de dólares en sobornos durante tres gobiernos peruanos, en los que se incluía el de García.\r\nGarcía estaba siendo investigado por presuntos sobornos en un proyecto para la construcción de un tren, del que Odebrecht formaba parte. Las autoridades sospechaban que el exdirigente había recibido más de un millón de dólares del empresario Miguel Atala, detenido precisamente este miércoles junto al exministro de la Producción Luis Nava Guibert, a quien la constructora habría pagado supuestamente 4 millones de dólares a cambio del contrato de la Línea 1 del Metro de Lima.\r\nEl fallecido mandatario negó sus relaciones con Marcelo Odebrecht, exCEO de la constructora, a pesar de haberse encontrado documentos que aseguraban que habían mantenido hasta un total de cinco reuniones en el país. Odebrecht admitió que las iniciales de A.G. en su agenda correspondían al expresidente peruano.\r\nEl pasado mes de noviembre, García pidió asilo a Uruguay tras refugiarse en su embajada de Lima, pero le fue denegado, al contrario que en los años 90, cuando logró ampararse en Colombia y París de un juicio por presunto enriquecimiento ilícito. El expresidente alegaba ser víctima de una persecución política.\r\nPero la trama corrupta no salpicaba solo a García. También se veían afectados otros exdirigentes como Alejandro Toledo, Ollanta Humala, Pedro Pablo Kuzcynski y la líder de la oposición Keiko Fujimori. Humala y su esposa Nadine estuvieron nueve meses en prisión preventiva. Los cuatro expresidentes, además, tenían prohibición de salida del país, pero Toledo logró escapar a EE UU, donde está pendiente de extradición. Hastahoy, los cuatro esperan la resolución judicial.\r\nFujimori, la líder opositora, se encuentra en prisión desde el pasado 31 de octubre acusada de recibir aportes ilegales de la constructora brasileña para su campaña de 2011. Alberto Fujimori, su padre, se enfrenta a una condena por la violación de derechos humanos y corrupción. Kuczynski logró su indulto a finales de 2017, pero volvió a prisión en enero despues de que la justicia peruana anulara el perdón presidencial.\r\nEl 5 de enero de 2017, la Fiscalía logró el primer acuerdo con la empresa para la entrega de un primer adelanto de ganancias ilícitas de alrededor de 9 millones de dólares, además de colaborar con la justicia. Edwin Luyo, exfuncionario del Ministerio de Transportes y Comunicaciones, fue el primer detenido por los delitos de cohecho pasivo propio y lavado de activos. Además firmó un acuerdo en diciembre del año pasado con el que accedía a cooperar con el Estado peruano y a entregar testimonios para facilitar la investigación del caso, además de abonar una multa por sus acciones.", 
    "fechaPublicacionNoticia": "2019-04-17T18:18:42Z", 
    "firmaDeFotoNoticia": "Prensa Poder Judicial del Perú / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la ONCE del miércoles 17 de abril de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3618485/0/once-miercoles-17-abril-2019/", 
    "resumenNoticia": "El número premiado en el sorteo de la ONCE de este miércoles 17 de abril de 2019 es el 08235. La paga corresponde al 046. Los resultados de la ONCE...", 
    "keywordsNoticia": [
        "once-miercoles-17-abril-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón diario de la ONCE.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El número premiado en el sorteo de la ONCE de este miércoles 17 de abril de 2019 es el 08235. La paga corresponde al 046. Los resultados de la ONCE del miércoles 17 de abril de 2019 se conocerán a partir de las 21:30h y se podrán consultar todos los resultados en la web de 20minutos.es.\r\nEl cupón diario de la ONCE ofrece de lunes a jueves, por 1,5 euros, 55 premios de 35.000 euros a las cinco cifras. Además, el cliente tiene la oportunidad, por 0,5 euros más, de jugar también en la serie y ganar 'La Paga' de 3.000 euros al mes durante 25 años, que se añadirá al premio de 35.000 euros.\r\nLos cupones de la ONCE se comercializan por los 20.000 agentes vendedores. Como siempre, gracias al Terminal Punto de Venta (TPV), el cliente puede elegir el número que más le guste.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-04-17T16:00:02Z", 
    "firmaDeFotoNoticia": "ONCE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Prepara el chubasquero: Jueves y Viernes Santo vendrán acompañados por lluvias en casi toda España", 
    "linkNoticia": "https://www.20minutos.es/noticia/3618510/0/amenaza-procesiones-jueves-viernes-santo-lluvia-tormenta-borrasca/", 
    "resumenNoticia": "La borrasca atlántica que cruza la Península desde el miércoles continúa avanzando hacia el este, donde dejará lluvias, tormentas e incluso graniza...", 
    "keywordsNoticia": [
        "amenaza-procesiones-jueves-viernes-santo-lluvia-tormenta-borrasca"
    ], 
    "tagsNoticia": [
        "Asturias", 
        "Semana Santa", 
        "Levante", 
        "Lanzarote", 
        "Fuerteventura", 
        "Andalucía", 
        "Borrasca", 
        "Lluvia", 
        "País Vasco", 
        "Galicia", 
        "Cantabria", 
        "Castilla y León", 
        "Murcia", 
        "Castilla-La Mancha", 
        "Canarias", 
        "Baleares", 
        "Jueves Santo", 
        "Viernes Santo"
    ], 
    "pieDeFotoNoticia": "Varios peatones se protegen de las lluvias.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La borrasca atlántica que cruza la Península desde el miércoles continúa avanzando hacia el este, donde dejará lluvias, tormentas e incluso granizadas, y que desde Viernes Santo hasta el Domingo de Resurrección se centrarán en esa zona. \"Empieza así un cambio de tiempo que va a acompañar a la Península en los siguientes días\", afirmaba Beatriz Hervella, portavoz adjunta de AEMET.\r\nEsta es la previsión del tiempo para el jueves y viernes de esta semana de vacaciones para millones de españoles:\r\nEl jueves se concentrará la borrasca en el interior peninsular donde los cielos nubosos y las precipitaciones acompañadas, en algunos casos, de tormenta, se extenderán por todo el territorio nacional.\r\nLa lluvia irá tomando protagonismo a lo largo del día. Solamente \"se librarán\" el este de Cataluña y el archipiélago balear. Las zonas más afectadas serán  la Comunidad Valenciana, Murcia, mitad oriental de Castilla-La Mancha, este de Andalucía (Huelva y Sevilla) y el extremo sur de Cataluña. Todas ellas estarán en aviso amarillo por lluvias intensas y persistentes, con posibilidad de tormenta. No se descartan granizadas puntuales en el interior que podrán desplazarse hasta Levante.\r\nEn el extremo noreste peninsular y este de Baleares la nubosidad se mantendrá a lo largo del día con poca probilidad de lluvia, salvo en el oeste de Mallorca y las Pitiusas donde se preveen chubascos ocasionales que podrían pasar a tormenta por la noche.\r\nLas Canarias seguirán sufriendo los efectos de los vientos alisios, siendo protagonistas nubes y claros en todo el archipiélago. Sin embargo, la nubiosidad podrá ser mayor en Lanzarote, Fuerteventura y norte de las islas de mayor relieve. No se descartan, tampoco,  lluvias débiles durante la primera mitad del día en el norte de las islas de mayor relieve.\r\nLas temperaturas bajarán de forma brusca en gran parte de la Península. Las máximas pueden caer en el interior  entre 10 y 12 grados centígrados respecto a las de este miércoles. Una bajada acusada que continuará por la noche en la mitad oeste del país. Galicia, Baleares y Canarias notarán menos los cambios, registrando temperaturas similares a las del día anterior.\r\nEl viento soplará desde el oeste y con dirección variable en toda la Península y área del Estrecho. Será fuerte en el País Vasco, valle del Ebro, litorales del sureste y Baleares.  Se activará el aviso amarillo. En Canarias soplará de componente norte, con algunos intervalos más fuertes. Cabe destacar el aviso amarillo en las costas  levantina y de Tarragona por riesgo a ellas como consecuencia de la borrasca.\r\nLa borrasca \"no se va a mover mucho\" durante el Viernes Santo, por lo que cree que el panorama \"será muy similar\", con presencia de aire frío; situación de la que de nuevo se salvan el norte de Cataluña y Baleares. Los chubascos ya no serán significativos.\r\nLa Península amanecerá con cielos encapotados de manera general. La zona de Levante, especialmente la Comunidad Valenciana permanecerá en riesgo amarillo por precipitaciones \"persistentes y puntualmente entre fuertes y muy fuertes\". La mayor probabilidad de lluvias el fin de semana será el Golfo de Valencia, Murcia, el este de Castilla-La Mancha y Andalucía. Por su parte, en el noroeste y la cornisa cantábrica occidental, es decir Galicia, Asturias y el noroeste de Castilla y León las precipitaciones serán menores.\r\nEn Canarias continuará durante toda la Semana Santa con la misma meteorología y el régimen de alisios que dejará intervalos nubosos en el norte de las islas, con posibilidad de lluvias débiles en las de mayor relieve.\r\nLas temperaturas se mantendrán con pocos cambios, destacando su subida durante el día en Galicia y Cantabria y su descenso en el extremo sureste peninsular. A partir del sábado se prevé que las máximas suban en la zona norte de 6 a 8 grados centígrados respecto al día anterior. De este modo, por ejemplo en Galicia el sábado tendrán unos cinco grados por encima de lo normal, mientras que en Valencia el sábado o el domingo la máxima prevista es de 17 grados centígrados.", 
    "fechaPublicacionNoticia": "2019-04-17T16:38:08Z", 
    "firmaDeFotoNoticia": "Javier Etxezarreta / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un juez ordena el cierre de 'bajaebooks.com', una importante web de descarga ilegal de libros", 
    "linkNoticia": "https://www.20minutos.es/noticia/3618549/0/un-juez-ordena-el-cierre-de-una-importante-web-de-descarga-ilegal-de-libros/", 
    "resumenNoticia": "Un juez ha autorizado el bloqueo de la web 'bajaebooks.com', una página pirata donde se ofrecía acceso ilegal a más de 7.500 títulos de libros en f...", 
    "keywordsNoticia": [
        "un-juez-ordena-el-cierre-de-una-importante-web-de-descarga-ilegal-de-libros"
    ], 
    "tagsNoticia": [
        "Internet"
    ], 
    "pieDeFotoNoticia": "Un libro electrónico.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Un juez ha autorizado el bloqueo de la web 'bajaebooks.com', una página pirata donde se ofrecía acceso ilegal a más de 7.500 títulos de libros en formato electrónico.\r\nEl Juzgado de lo Contencioso Administrativo número 8 de Madrid dictó el pasado 4 de abril un auto para cerrar esta web tras la denuncia presentada por el gremio de editores Cedro, que alertó de que a través de esta página se daba acceso a copias piratas de libros de literatura, ensayo e historia.\r\nEn junio de 2018, la Comisión de Propiedad Intelectual dictó una resolución en la que ordenaba a los responsables de esta página a inhabilitar el acceso a los títulos que ofrecía. Al no cumplir con este requerimiento administrativo, ahora el juez ha autorizado el bloqueo, la suspensión del alojamiento de la página y la retirada de los enlaces a las copias.\r\nAdemás, los buscadores Google, Yahoo y Microsoft-Bing tendrán que dejar de redirigir a la página. Jorge Corrales, director general de Cedro, mostró su satisfacción con la decisión del juez ya que \"estamos dando pasos en la dirección correcta para conseguir reducir el impacto de la piratería de libros, periódicos, revistas y partituras\".\r\nSe trata de la cuarta resolución judicial que autoriza el bloqueo de webs piratas tramitada por la Sección Segunda a instancias de Cedro.", 
    "fechaPublicacionNoticia": "2019-04-17T16:57:19Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Las escolares del Reino Unido tendrán tampones y compresas gratuitas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3617243/0/escolares-reino-unido-tampones-compresas-gratuitas/", 
    "resumenNoticia": "Las escolares del Reino Unido recibirán tampones y compresas gratuitas en los colegios del Reino Unido, con la incorporación de Inglaterra el próxi...", 
    "keywordsNoticia": [
        "escolares-reino-unido-tampones-compresas-gratuitas"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Adolescentes", 
        "Colegios"
    ], 
    "pieDeFotoNoticia": "Imagen de varias compresas y tampones.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las escolares del Reino Unidorecibirán tampones y compresas gratuitas en los colegios del Reino Unido, con la incorporación de Inglaterra el próximo año a esta medida, que ya ha comenzado a aplicarse en el resto del país.\r\nEl ministerio británico de Educación informó este martes de que la iniciativa se aplicará entre las adolescentes de secundaria (entre 11 y 18 años) y se ampliará a las de primaria, tras llevar a cabo una consulta con maestros, estudiantes y padres. El Gobierno británico quiere que todas las niñas lleven una vida \"activa, sana y feliz\" y ha decidido extender el suministro de compresas y tampones a menores de más de 20.000 escuelas, señaló en una nota la secretaria de Estado de Educación, Nadhim Zahawi. Los profesores de este país habían manifestado su inquietud por la cantidad de menores que no podían comprar estos productos sanitarios por la situación económica de sus familias.\r\nSegún una encuesta de la organización benéfica Plan International UK, realizada entre un millar de mujeres y niñas en el Reino Unido, el 10% no había podido pagar productos sanitarios, mientras que el 15% había tenido problemas para comprarlos y el 12% había utilizado protección improvisada. La medida ha sido bien recibida por organizaciones benéficas como FreePeriods, cuya fundadora, Amica George, señaló que se trata de una \"noticia fantástica\" y recalcó que el no poder comprar estos accesorios no se puede convertir en \"una barrera para la educación\".\r\n\"Con el acceso gratuito a productos para la regla para cada niña en periodo educativo, cada estudiante puede ir a la escuela sin ansiedad o estrés de preocuparse de dónde sacará la próxima compresa o tampón. Este compromiso asegurará que todas las niñas puedan participar plenamente y concentrarse en las clases\", añadió George.", 
    "fechaPublicacionNoticia": "2019-04-16T12:42:55Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Fiscalía investiga el incendio de Notre-Dame como un accidente y Macron promete reconstruirla en cinco años", 
    "linkNoticia": "https://www.20minutos.es/noticia/3616618/0/incendio-notre-dame-paris/", 
    "resumenNoticia": "La Fiscalía de París investiga el incencio que ha devastado Notre-Dame (París) como un accidente. Por su parte, el presidente de Francia, Emmanuel ...", 
    "keywordsNoticia": [
        "incendio-notre-dame-paris"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Incendio", 
        "París", 
        "Notre Dame", 
        "Incendio en Notre Dame"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Fiscalía de París investiga el incencio que ha devastado Notre-Dame (París) como un accidente. Por su parte, el presidente de Francia, Emmanuel Macron, ha asegurado en un discurso que la catedral, uno de los monumentos más emblemáticos del mundo, será reconstruida en cinco años.\r\n\"Nada va en la dirección de que se ha tratado de un acto voluntario\", ha declarado el fiscal de París a los pies de Notre-Dame. De este modo, las autoridades francesas priorizan la hipótesis de un origen accidental del incendio que devastó durante horas la catedral Notre-Dame de París y que poco antes de las 10:00 horas de este martes se ha dado por extinguido.\r\nLa hipótesis más extendida es que el incendio pudo iniciarse en torno a la aguja de la catedral donde se estaban realizando obras de restauración, para lo cual se había montado un andamiaje de 100 metros de altura.\r\nMacron ha prometido que en tan solo cinco años reconstruirá Notre-Dame, al tiempo que ha apelado a la unidad y a la fortaleza del pueblo francés para superar este momento. \"Lo digo esta noche con fuerza: somos un pueblo de constructores. Y tenemos mucho que reconstruir (...) Levantaremos Notre-Dame más bella que nunca y quiero que lo hagamos en cinco años\", ha dicho en un discurso dirigido a la nación.\r\nEl Estado francés, como propietario del edificio, se ha comprometido a implicarse en la reconstrucción y al mismo tiempo ha lanzado una suscripción para que puedan hacer aportaciones los donantes privados. Varios grupos empresariales se han comprometido a donar millones de euros para colaborar con la reconstrucción.", 
    "fechaPublicacionNoticia": "2019-04-15T17:17:43Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Noam Chomsky premiado por la Fundación BBVA", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/noBFPTXZ-noam-chomsky-premiado-por-la-fundacion-bbva/", 
    "resumenNoticia": "Noam Chomsky ha sido galardonado con el Premio Fundación BBVA Fronteras del Conocimiento en la categoría de Humanidades y Ciencias Sociales. Lingüísta,...", 
    "keywordsNoticia": [
        "noam", 
        "chomsky", 
        "premiado", 
        "fundación", 
        "bbva"
    ], 
    "tagsNoticia": [
        "BBVA", 
        "Noam Chomsky"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-16T17:24:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La túnica de San Luis, la aguja de Notre Dame... qué se ha salvado y qué se ha perdido en el incendio de la catedral", 
    "linkNoticia": "https://www.20minutos.es/noticia/3617165/0/que-se-ha-salvado-y-que-se-ha-quemado-incendio-notre-dame/", 
    "resumenNoticia": "La catedral Notre Dame de París, devastada por un incendio que comenzó este lunes y se ha dado por extinguido este martes por la mañana, no solo es...", 
    "keywordsNoticia": [
        "que-se-ha-salvado-y-que-se-ha-quemado-incendio-notre-dame"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Incendio", 
        "París", 
        "Bomberos", 
        "Arquitectura", 
        "Notre Dame", 
        "Incendio en Notre Dame"
    ], 
    "pieDeFotoNoticia": "El interior de Notre Dame, tras ser devastada por las llamas.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "La catedral Notre Dame de París, devastada por un incendio que comenzó este lunes y se ha dado por extinguido este martes por la mañana, no solo es en sí una de las grandes joyas de la arquitectura gótica, sino que ha inspirado a escritores y artistas durante sus ocho siglos y medio de historia.\r\nLa magnificencia del interior del edificio también ha quedado en la memoria colectiva gracias a los pinceles de Jacques Louis David, que pintó en grandes dimensiones (629 x 979 centímetros) La consagración de Napoleón. David servía así la ambición de Napoleón que había conseguido tomar el control de las riendas de la Revolución Francesa y escenificó su poder haciéndose coronar allí el 2 de diciembre de 1804.\r\nMedio siglo más tarde, el arquitecto Eugène Viollet le Duc se encargó en 1859 de la reconstrucción de la aguja de Notre Dame, que había quedado varias veces destruida a lo largo de la historia, y que también fuepasto de las llamas este lunes.\r\nRepasamos lo que se ha perdido, lo que se ha dañado y lo que se ha salvado del fuego.\r\nLas llamas han acabado con la emblemática aguja del siglo XIX, una de las señas de identidad del templo parisino —de 96 metros de altura—, y dos tercios de la cubierta de la catedral, ha explicado el ministro francés de Cultura, Franck Riester.\r\nTampoco pudo resistir al fuego el enredo de vigas de roble que se apodaba como 'el bosque' que se encontraba en la parte superior del templo y que había sido creado alrededor de 1220 y era una de las carpinterías más antiguas de París y que lucía como se observa en este tuit:\r\nEntre las piezas que tampoco pudieron ser extraídas por los bomberos están los tres órganos, elementos fundamentales de la liturgia. El mayor de todos, con cinco teclados y cerca de 8.000 tubos, se considera uno de los más célebres del mundo. Aunque todavía es demasiado pronto, el titular de Cultura ha dicho en France Inter que el fuego \"ha alcanza bastante\" el instrumento y los daños tendrán que ser valorados.\r\nEl altar mayor también parece que se ha salvado, aunque ha quedado visiblemente dañado, según muestran las fotografías tomadas en el interior de la basílica una vez se controló el incendio. Detrás del altar se encuentra la Piedad de Nicolás Coustou, una monumental estatua encargada por Luis XIV y realizada entre los años 1712 y 1728.\r\nEl principal rosetón en la cara norte \"se ha podido preservar\", según el titular de Cultura, que sin embargo se mostró más cauto sobre los otros dos, en espera de que se pueda verificar su estado. Según informa France Inter, los testigos aseguran que los rosetones están ennegrecidos pero se han mantenido, si bien uno de ellos podría tener que ser desmantelado por el plomo que une las tejas esmaltadas, que podría haberse derretido por el calor de las llamas.\r\nLa campana más grande de Notre Dame, llamada Bourdon, continúa en la torre sur pero también a la espera de un diagnóstico sobre su estado. Pesa 13 toneladas u fue bautizada Emmanuel por su padrino Louis XIV.\r\nEn la parte superior de la aguja, también llamada flecha, se encontraba la escultura de un gallo que contenía en su interior varias reliquias: una parte de la Santa Corona de Espinas de Cristo —otra parte que se consevaba en la nave sí se ha salvado—, una reliquia de Saint Denis y de otra de Saint Genevieve, patrona de la ciudad de París. Esta veleta ha sido encontrada por los equipos de restauración y hay que valorar los daños que ha sufrido.\r\nRiester puso el acento en que \"hay una gran inquietud\" por el impacto que haya podido causar, sobre todo en las vigas de madera, el agua utilizada para la extinción del fuego.\r\nEl secretario de Estado francés de Interior, Laurent Nuñez, aseguró que la preocupación ahora de las autoridades es \"la seguridad del edificio\" y reveló que se han detectado \"algunos puntos vulnerables\", sobre todo en las bóvedas y en una parte del transepto norte, lo que ha llevado a evacuar cinco edificios de viviendas colindantes con carácter preventivo.\r\nDurante las próximas 48 horas se van a prolongar los trabajos para asegurar la estructura del edificio en aquellos puntos más sensibles, agregó. Una vez finalizados, se podrá entrar en el edificio para rescatar las obras que todavía quedan en su interior, algunas de las cuales no han resultado dañadas, agregó.\r\nEl salvamento de la catedral de Notre Dame de París \"se jugó en un cuarto de hora o en media hora\", según Laurent Nuñez, que narró que en ese lapso de tiempo un grupo de bomberos subió a las torres y pudo evitar su derrumbe.\r\n\"Una veintena de funcionarios, poniendo en peligro sus vidas entraron en las dos torres para abordar el fuego desde el interior y eso permitió salvar el edificio\", señaló el número dos de Interior desde la explanada de la catedral.\r\nEl principal objetivo de los bomberos era salvaguardar la estructura principal del templo, que finalmente se ha conseguido salvar. Asimismo, \"el tesoro de Notre Dame de París se ha salvado gracias al trabajo excepcional de los bomberos\" y se encuentra a resguardo en el Ayuntamiento, como ha mostrado la alcaldesa en un tuit.\r\nDentro de ese tesoro, la pieza más conocida es la túnica de lino del rey San Luis, del siglo XIII.  También se ha logrado salvar parte de la Santa Corona de Espinas, un círculo de juncos conectados por hilos de oro adornado con espinas y una de las reliquias más valiosas que albergaba la catedral.\r\nDesde el comienzo de su historia, la catedral ha albergado obras de arte, como una serie de cuadros llamados los \"Mays\" encargados entre 1630 y 1707 por la corporación de los orfebres de París para ofrecerlas en primavera en honor de la Virgen María. Trece de estas pinturas fueron trasladadas a un lugar seguro. Sin embargo, el titular de Cultura no quiso adelantar su opinión sobre la situación de los grandes cuadrosque por su dimensión no pudieron ser evacuados.", 
    "fechaPublicacionNoticia": "2019-04-16T12:05:21Z", 
    "firmaDeFotoNoticia": "Christophe Petit Tesson / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Aplicar agua en Notre-Dame habría sido \"contraproducente\" y verterla desde aviones hubiera provocado su \"colapso\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3617350/0/aplicacion-directa-agua-notre-dame-peligrosa/", 
    "resumenNoticia": "Una aplicación más directa del agua sobre la catedral de Notre Dame durante las labores de extinción del incendio de este lunes podría haber provoc...", 
    "keywordsNoticia": [
        "aplicacion-directa-agua-notre-dame-peligrosa"
    ], 
    "tagsNoticia": [
        "Incendio", 
        "París", 
        "Bomberos", 
        "Notre Dame", 
        "Catedral"
    ], 
    "pieDeFotoNoticia": "Bomberos trabajan en la extinción del incendio declarado el lunes en la catedral Notre Dame en París, Francia.", 
    "autorNoticia": [
        "A. ALBALÁ"
    ], 
    "cuerpoNoticia": "Una aplicación más directa del agua sobre la catedral de Notre Dame durante las labores de extinción del incendio de este lunes podría haber provocado daños aún mayores que los sufridos por la catedral de París, según ha explicado el coordinador del Plan Nacional de Conservación Preventiva del Instituto de Patrimonio Cultural, Juan Antonio Herráiz a 20minutos.\r\nEn este sentido, ha afirmado que emplear agua en grandes cantidades aumenta el peso que deben soportar las \"debilitadas estructuras\" y esto puede provocar el \"colapso\", por lo que en ocasiones es preferible utilizar otros medios de extinción.\r\n\"Si se mojan unas estructuras a una determinada altura y se eleva el peso, con la falta de estabilidad que genera un incendio de las dimeniones del de Notre Dame, se juntan varios factores para que se produzcan desastres aún mayores\", ha detallado.\r\nProtección Civil francesa también se pronunció al respecto el mismo lunes a través de Twitter, donde publicaba: \"El vertido de agua desde un avión sobre este tipo de edificio podría suponer el derrumbre íntegro de la estructura\".\r\nEl organismo francés respondía así a los comentarios lanzados por los internautas y por el propio presidente de Estados Unidos, Donald Trump, que se preguntaban por qué no se empleaban aviones para sofocar el fuego.\r\nEn una línea similar se ha expresado el bombero del CEIS de Guadalajara Juan Carlos Muñoz, que ha explicado a 20minutos que los bomberos parisinos actuaron de ese modo para preservar el interior de la catedral y las piezas \"de valor incalculable\" que albergaba.\r\nMuñoz ha resaltado que los efectivos de París buscaron refrescar la zona, al tiempo que evitaban que cayese mucha agua al interior de la estructura que pudiese dañar el contenido del templo.\r\nAsimismo, ha recalcado que carece de sentido aplicar agua \"cuando no es efectiva y no tiene capacidad de extinción\", ya que el excedente cae en escorrentía y puede ir a zonas no controladas y provocar daños. \"Esto es precisamente lo que se ha intentado evitar en París\", ha subrayado.\r\nEl trágico incendio de Notre Dame ha traído a la mente de muchos el sufrido por la catedral de León en 1966, que permitió fijar una serie de pautas de actuación para combatir el fuego en monumentos de gran valor arquitectónico e histórico, según ha relatado a Efe el administrador del sacro edificio, Mario González.\r\nLas consecuencias que se sacaron en aquella ocasión pudieron ser después aplicadas en otros siniestros, como el agua era \"contraproducente\" y que era mucho más eficaz utilizar espuma para combatir el fuego.\r\nGonzález ha insistido en que eso fue lo aconsejado por varios expertos y contribuyó a salvar la estructura del templo, ya que se evitó un mayor peso de la piedra como consecuencia de la humedad, lo que habría facilitado la caída del cuerpo principal de la catedral y sin duda los daños hubieran sido mucho mayores.", 
    "fechaPublicacionNoticia": "2019-04-16T14:03:01Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Resolución completa de la Junta Electoral sobre el debate a cinco de Atresmedia", 
    "linkNoticia": "https://www.20minutos.es/noticia/3617480/0/resolucion-junta-electoral-debate-a-cinco-atresmedia/", 
    "resumenNoticia": "La Junta Electoral ha trasladado este martes a Atresmedia que no puede celebrar el debate a cinco del próximo 23 de abril porque Vox, uno de los pa...", 
    "keywordsNoticia": [
        "resolucion-junta-electoral-debate-a-cinco-atresmedia"
    ], 
    "tagsNoticia": [
        "Atresmedia", 
        "Debate electoral"
    ], 
    "pieDeFotoNoticia": "Resolución completa de la Junta Electoral sobre el debate a cinco de Atresmedia", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La Junta Electoral ha trasladado este martes a Atresmedia que no puede celebrar el debate a cinco del próximo 23 de abril porque Vox, uno de los partidos convocados, no tiene representatividad.Según los criterios que fijó una instrucción de la Junta Electoral en 2015, Vox no tendría la consideración de \"grupo político significativo\" porque nunca se ha presentado a unas elecciones equivalentes ni a ninguna otras en el \"ámbito de difusión del medio\", en este caso, de Atresmedia, que es de ámbito nacional.", 
    "fechaPublicacionNoticia": "2019-04-16T15:50:51Z", 
    "firmaDeFotoNoticia": "JUNTA ELECTORAL", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Mercadona culmina la sustitución total de las bolsas de plástico por otras de papel y de material reciclado", 
    "linkNoticia": "https://www.20minutos.es/noticia/3615903/0/mercadona-cambia-bolsas-plastico-papel-material-reciclado/", 
    "resumenNoticia": "Mercadona ha eliminado este lunes de forma definitiva de todas sus tiendas las bolsas de plástico de un solo uso. De este modo, las más de 1.600 ti...", 
    "keywordsNoticia": [
        "mercadona-cambia-bolsas-plastico-papel-material-reciclado"
    ], 
    "tagsNoticia": [
        "Mercadona", 
        "Bolsas de plástico", 
        "Supermercados"
    ], 
    "pieDeFotoNoticia": "Mercadona sustituye las bolsas de plástico.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Mercadonaha eliminado este lunes de forma definitiva de todas sus tiendas las bolsas de plástico de un solo uso. De este modo, las más de 1.600 tiendas de la cadena ya solo ofrecerán a los clientes tres tipos de bolsas: las de papel, las de rafia y las bolsas con un 50-70 por ciento de plástico reciclado procedente del embalaje recuperado en sus tiendas.\r\nEsta última alternativa es \"el fruto del compromiso conjunto de clientes, empleados y proveedores, y de su implicación en el aprovechamiento de los recursos, la reducción, la reutilización y el reciclaje para alargar la vida de los materiales y evitar que acaben en el vertedero\", destaca la cadena de supermercados valenciana a través de un comunicado.\r\nPara su fabricación, la compañía, aplicando los principios de la Economía Circular, reaprovecha anualmente más de 3.000 toneladas de plástico procedente de los embalajes recuperados en sus tiendas, que después envía a sus bloques logísticos por logística inversa y desde allí al gestor autorizado Saica, que lo convierte en granza, para que el fabricante Plasbel le dé una segunda vida en forma de bolsas para transportar la compra.\r\nCon esta medida, que se inició en 2018 en 66 tiendas y se ha ido implantando al resto de la cadena de manera progresiva, los clientes que hayan olvidado su bolsa en casa ya puede escoger entre la tradicional cesta de rafia de 50 céntimos, una bolsa de papel a 10 céntimos, y una bolsa con un contenido de plástico reciclado entre el 50% y el 70%, también a 10 céntimos. Todas estas opciones son reutilizables y reciclables.\r\nAdemás, la compañía instalará progresivamente en todas sus tiendas un nuevo mueble para las bolsas de plástico que utilizan los clientes en las secciones de frescos, dotado de un nuevo sistema dispensador que reduce el despilfarro de las mismas. El mecanismo de reposición es más fácil e intuitivo que el anterior, facilitando esta tarea al trabajador de la sección.", 
    "fechaPublicacionNoticia": "2019-04-15T08:57:18Z", 
    "firmaDeFotoNoticia": "MERCADONA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La autopsia de Julen niega la hipótesis de la piqueta", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/btBOW137-la-autopsia-de-julen-niega-la-hipotesis-de-la-piqueta/", 
    "resumenNoticia": "Los forenses han aclarado por qué la piqueta ni hizo daño a Julen ni provocó su muerte. Se basan en tres razones: \"la fractura (en la cabeza) no es...", 
    "keywordsNoticia": [
        "la", 
        "autopsia", 
        "julen", 
        "niega", 
        "hipótesis", 
        "piqueta"
    ], 
    "tagsNoticia": [
        "Julen, niño del pozo de Totalán (Málaga)"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-04-15T13:24:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Notre-Dame, un icono parisino que atestiguó la coronación de Napoleón y albergó al literario Quasimodo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3616689/0/incendio-notre-dame-icono-arquitectonico-literario/", 
    "resumenNoticia": "Símbolo por excelencia de París y orgullo de sus vecinos, la catedral de Notre-Dame ha sido este lunes pasto de las llamas en un aparatoso incendio...", 
    "keywordsNoticia": [
        "incendio-notre-dame-icono-arquitectonico-literario"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Incendio", 
        "París", 
        "Notre Dame", 
        "Incendio en Notre Dame"
    ], 
    "pieDeFotoNoticia": "El fuego ha afectado a todo el armazón que sustenta el tejado de Notre Dame, mientras que un portavoz de los bomberos destaca las dificultades de acceso que supone el edificio.", 
    "autorNoticia": [
        "África Albalá"
    ], 
    "cuerpoNoticia": "Símbolo por excelencia de París y orgullo de sus vecinos, la catedral de Notre-Dame ha sido este lunes pasto de las llamas en un aparatoso incendio que ha conmocionado al mundo y con el que han ardido parcialmente casi ocho siglos de historia.\r\nAunque los parisinos llegaron a renegar de ella en el siglo XVI por considerar que su estilo era anticuado, el emblemático edificio es actualmente una de las insignias del país y un icono arquitetónico y literario.\r\nSus gárgolas, sus campanas y sus vidrieras, famosas en todo el mundo, se han convertido en un auténtico distintivo del templo y atraen anualmente a millones de visitantes, fascinados por el edificio que vio coronarse a Napoleón y acogió del literario Quasimodo.\r\nEl edificio ya sufrió un conato de incendio en el siglo XIX durante unas revueltas en la ciudad, cuando los rebeldes prendieron fuego a los bancos del interior. Sin embargo, el fuego fue controlado rápidamente y no hubo que lamentar apenas daños.\r\nConstruida entre 1163 y 1345 en el corazón de la Isla de la Cité y consagrada a la Virgen, Notre Dame es una de las catedrales góticas más antiguas del mundo y, con sus dos torres y su sólido aspecto, uno de los edificios más reconocibles.\r\nEl templo sufrió, como el resto de la ciudad, los estragos causados por la Revolución Francesa. Muchos de los elementos del edificio fueron destruidos y otros tantos robados y terminó por servir de almacén de alimentos.\r\nA lo largo de su historia, la catedral ha sufrido numerosas reformas y remodelaciones, la principal de ellas en el siglo XIX, cuando la época romántica hizo que los parisinos miraran con otros ojos el edificio y quisieran recuperar todo su esplendor.\r\nEn 1871, con el ascenso de la Comuna de París, la catedral volvió a ser escenario de turbulencias y fue víctima de un conato de incendio. Durante las revueltas, unos alborotadores prendieron fuego a algunos bancos y sillas, pero pudo ser contenido rápidamente y solo causó daños menores.\r\nDurante sus casi ocho siglos de existencia, Notre-Dame ha sido testigo de algunos momentos clave de la historia de Francia y del mundo, como la coronación y consagración de Napoleón y su esposa el 2 de diciembre de 1804 y la beatificación de Juana de Arco en 1909 por el Papa Pío X.\r\nMás allá de su innegable importancia arquitectónica, la catedral ha jugado un papel crucial en la literatura, como protagonista indiscutible de la novela de Víctor Hugo \"Nuestra Señora de París\", donde se convierte no solo en escenario, sino en uno de los personajes principales.\r\nEl autor romántico ambienta entre los muros del edificio la historia de Quasimodo, jorobado y sordo, y la gitana Esmeralda. Junto con el archidiácono Claude Frollo y  el capitán Febo de Chateaupers, son ya personajes eternos vivos del imaginario colectivo.\r\nHugo narra en su novela un verdadero drama, donde los personajes expermientan encendidas pasiones, que se ha convertido en una de las obras cumbre de la literatura francesa y universal, inconcebible en un marco distinto a Notre-Dame.\r\nTras la obra de Hugo, la catedral ha servido en multitud de ocasiones de telón de fondo de otras novelas y películas, como la adaptación al cine del libro del francés por parte de Disney, 'El jorobado de Notre-Dame'.", 
    "fechaPublicacionNoticia": "2019-04-15T19:49:59Z", 
    "firmaDeFotoNoticia": "JULIEN DE ROSA / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "David Fernández en el juicio del 'procés': \"Delinquiré hasta que el derecho a la autodeterminación no sea un delito\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3624472/0/david-fernandez-juicio-proces-delinquire-hasta-derecho-autodeterminacion-no-sea-delito/", 
    "resumenNoticia": "El exdiputado de la CUP David Fernández ha afirmado en el juicio del procés que los comportamientos violentos de los votantes el 1 de octubre fuero...", 
    "keywordsNoticia": [
        "david-fernandez-juicio-proces-delinquire-hasta-derecho-autodeterminacion-no-sea-delito"
    ], 
    "tagsNoticia": [
        "CUP", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "David Fernández, exdiputado de la CUP.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El exdiputado de la CUP David Fernández ha afirmado en el juicio del procésque los comportamientos violentos de los votantes el 1 de octubre fueron algo \"espontáneo, marginal y reactivo\", ya que, \"si 2,3 millones de personas hubieran desplegado una actitud violenta, no estaríamos hablando de lo que pasó\".\r\nFernández es uno de los testigos de las defensas que han declarado este jueves en el Supremo, en concreto sobre las técnicas de resistencia pasiva que la plataforma En peu de pau (En pie de paz) enseñó en charlas por toda Cataluña, incluyendo a los CDR, y de lo que vivió el 20 de septiembre y el 1 de octubre.\r\nEn esos cursos de resistencia pasiva, ha dicho este socio de la plataforma que los organizaba, no se enseña a golpear, insultar ni lanzar objetos, unas actitudes que no ha negado que ocurrieran en esas fechas, pero como algo excepcional.\r\n\"El 1 de octubre es obvio que sucedieron muchas cosas, pero centrarnos en lo marginal, en lo puntual, en lo contingente, en lo espontáneo... No hay ni una sola estrategia de planificación violenta en ningún espacio soberanista de Cataluña que el 1 de octubre llamara a responder\" de manera violenta, ha indicado. Al contrario, eran llamamientos a la \"acción pacífica\".\r\nLos talleres, que también se impartieron a los CDR, enseñaban \"cómo resistir a situaciones de tensión y represión policial, basado en el principio de autocontención\" y en el de la \"inviolabilidad de la integridad del otro\".\r\nLo hacían, entre otras cosas, con técnicas de \"murallas\" humanas, \"interponiendo los cuerpos de forma pacífica\" para dificultar la tarea de los agentes. \"Eso es así como cuando cada mañana paramos un desahucio\", ha añadido.\r\nEl testigo ha reconocido que su participación en el referéndum desobedeciendo al Constitucional era \"absolutamente consciente\", como ya lo fue el 9-N. \"Si la autodeterminación es el delito, me declaro abiertamente culpable y reincidente, porque, mientras sea delito, seguiré delinquiendo hasta que el derecho a la autodeterminación no sea un delito sino un derecho\".\r\nTambién estuvo en la Conselleria de Economía el 20 de septiembre de nueve a doce de la mañana, cuando el ambiente era, a su juicio, de \"serenidad pacifista prácticamente absoluta\".\r\nLuego se trasladó a la sede de la CUP porque le avisaron de que había presencia policial. \"Fue la situación mas arbitraria, antijurídica y anómala que yo he vivido nunca\", puesto que, a su juicio, los agentes actuaron allí \"decomisando propaganda contra la cual no tenían ningún mandato jurídico\".\r\nCuando ha llegado el turno de preguntas de Vox, Fernández ha preguntado al tribunal si podía no contestar. \"Todos son partes y usted tiene la obligación de contestar\", le ha respondido el presidente, Manuel Marchena, y finalmente lo ha hecho ante la posibilidad de que su testimonio quedara invalidado.\r\n\"Estupendo, yo se lo agradezco\", le ha hecho ver Marchena entonces, y el testigo ha contestado no sin antes denunciar la \"crueldad ruin y mezquina de cualquier tipo de fascismo\".", 
    "fechaPublicacionNoticia": "2019-04-25T18:17:15Z", 
    "firmaDeFotoNoticia": "TRIBUNAL SUPREMO", 
    "localizacionNoticia": []
}
]