[
{
    "titularNoticia": "La madre de los niños de Godella creía \"que iban a resucitar\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/hoxIR138-la-madre-de-los-ninos-de-godella-creia-que-iban-a-resucitar/", 
    "resumenNoticia": "La madre de los dos hermanos desaparecidos en Godella (Valencia) que han sido encontrados sin vida en la tarde de este jueves fue detenida tras señalar a los...", 
    "keywordsNoticia": [
        "la", 
        "madre", 
        "niños", 
        "godella", 
        "creía", 
        "&quot;que", 
        "iban", 
        "resucitar&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-14T22:56:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Lladró anuncia la apertura de un procedimiento de despido colectivo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596820/0/lladro-despido-colectivo/", 
    "resumenNoticia": "La dirección de la firma de figuras de porcelana Lladró ha comunicado este lunes a los miembros del comité de empresa y a las secciones sindicales ...", 
    "keywordsNoticia": [
        "lladro-despido-colectivo"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Porcelanas de Lladró en el Museo de Artes y Diseño de Nueva York (EE UU).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La dirección de la firma de figuras de porcelana Lladró ha comunicado este lunes a los miembros del comité de empresa y a las secciones sindicales \"la necesidad de abrir un periodo de consultas y negociación para la realización de un procedimiento de despido colectivo\".\r\nSegún un comunicado de Lladró, la aplicación de esta medida afectará a las cuatro empresas que conforman el grupo empresarial (Arte y Porcelana, Daisa, Porsa y Lladró SA), que cuenta con alrededor de 500 trabajadores.\r\n\"En un entorno en que resulta imprescindible mejorar la competitividad de la compañía, se hace necesario reorganizar el trabajo y ser más eficientes a nivel operativo\", añade la nota.\r\nCon este objetivo, en un plazo máximo de siete días quedará constituida la comisión negociadora de los trabajadores de la empresa y comenzará el periodo de consultas el próximo lunes, 1 de abril, periodo que se extenderá a lo largo de un mes.\r\nEl despido colectivo se aplicará en paralelo al expediente de regulación temporal de empleo (ERTE) que puso en marcha la compañía en octubre del año pasado para 270 empleados de las áreas productivas (Arte y Porcelana, Daisa y Porsa), cuya finalización está prevista en marzo de 2020.\r\nAhora, a las medidas de ajuste se suma Lladró SA, que se encarga del área comercial y administrativa de la empresa, han concretado fuentes de la compañía.\r\nEl pasado 21 de febrero Lladró decidió agrupar los días de aplicación del ERTE en ese mes para poder atender el pico de producción que se esperaba que se produjera a partir de marzo con los pedidos de sus novedades, según argumentó entonces la empresa.\r\nEl expediente de regulación temporal de empleo de Lladró se aplicaba durante 123 días, su periodo de aplicación era desde el 19 de octubre de 2018 hasta marzo de 2020 y afectaba a 270 empleados de tres empresas del grupo.\r\nLa empresa puso en práctica esta medida ante la necesidad de no incrementar los niveles de producto almacenado y acompasar la oferta a la demanda, y aseguró entonces que se continuaría invirtiendo en creatividad, márquetin, apertura de nuevos canales y desarrollo de nuevas líneas de producto en su apuesta por la diversificación.\r\nRepresentantes de UGT y de CSIF ha señalado que el anuncio del despido colectivo ha sido una sorpresa y no se sabe nada más que lo avanzado por la empresa, por lo que habrá que esperar a la apertura del periodo de consultas para disponer de la documentación económica y empezar a negociar las dimensiones del despido.", 
    "fechaPublicacionNoticia": "2019-03-25T13:51:39Z", 
    "firmaDeFotoNoticia": "Kena Betancur / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Grupo DIA acuerda con los sindicatos reducir un 22% el número de empleados afectados por el ERE", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597265/0/grupo-dia-reduce-despido-colectivo-sindicatos/", 
    "resumenNoticia": "Grupo DIA y los sindicatos mayoritarios, Fetico y UGT, han llegado a un acuerdo para reducir en un 22% la cifra de afectados por el ERE que llevará...", 
    "keywordsNoticia": [
        "grupo-dia-reduce-despido-colectivo-sindicatos"
    ], 
    "tagsNoticia": [
        "ERE", 
        "Grupo DIA"
    ], 
    "pieDeFotoNoticia": "Cerca de 300 personas reclaman en Valladolid la suspensión del ERE de Grupo Dia.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Grupo DIA y los sindicatos mayoritarios, Fetico y UGT, han llegado a un acuerdo para reducir en un 22% la cifra de afectados por el ERE que llevará a cabo la compañía. Así, esta medida afectará finalmente a 1.604 empleados, de un total de 26.709 en toda España, respecto a los 2.064 inicialmente planteados.\r\nDe las salidas, 40 serán por prejubilaciones y 356 serán recolocaciones en otros centros de trabajo atendiendo principalmente a cuestiones como la cercanía y el desempeño. Contando las recolocaciones, la reducción del ERE es de un 40%.\r\nEn una nota de prensa, el Grupo explica que se venderán 258 tiendas del país \"y se estudiará en cada caso la posibilidad de subrogar los empleos de las mismas a la nueva propiedad\". Los empleados que se verán afectados por el despido colectivo trabajan en tiendas (1.176), almacenes (308) y oficinas (201).\r\nLa nota agradece \"la profesionalidad y buena voluntad de todas las partes implicadas en el proceso\" y recuerda que DIA tiene más de 40.000 empleos directos en España, Portugal, Argentina y Brasil y 3.474 establecimientos en España, entre propios y franquiciados.", 
    "fechaPublicacionNoticia": "2019-03-25T20:28:52Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un maestro de un pueblo remoto de Kenia, el mejor profesor del mundo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596755/0/maestro-pueblo-remoto-kenia/", 
    "resumenNoticia": "El maestro keniano Peter Tabichi, que da clase en un pueblo remoto de Kenia, ha sido distinguido como el mejor profesor del mundo tras ganar el gal...", 
    "keywordsNoticia": [
        "maestro-pueblo-remoto-kenia"
    ], 
    "tagsNoticia": [
        "Kenia", 
        "Educación", 
        "Matemáticas"
    ], 
    "pieDeFotoNoticia": "Peter Tabichi, maestro del año.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El maestro keniano Peter Tabichi, que da clase en un pueblo remoto de Kenia, ha sido distinguido como el mejor profesor del mundo tras ganar el galardón Global Teacher Prize 2019, dotado con un millón de dólares (cerca de 900.000 euros), informó la Fundación Varkey, que otorga el premio.\r\n\"Es increíble (la obtención del premio). Se lo debo todo a Dios\", declaró al diario keniano 'Daily Nation' el maestro, quien trabaja una escuela de educación secundaria de Pwani, un remoto pueblo del condado de Nakuru (centro).\r\nEl Global Teacher Prize, que concede desde hace cinco años la Fundación Varkey, con sede en Dubái, para reconocer la labor de un docente, elogió \"la dedicación, el arduo trabajo y la confianza apasionada de Tabichi en el talento de sus estudiantes\".\r\nEntre los finalistas del premio de este año, se encontraban profesores de Reino Unido, los Países Bajos, Brasil, Japón, Argentina, India, Estados Unidos y Georgia.\r\nSegún la organización que concede el galardón, cerca del 95% de los alumnos del colegio donde ejerce Tabichi \"provienen de familias pobres\", mientras casi un tercio son huérfanos o solo tienen un progenitor.\r\nPara Tabichi, que enseña a estudiantes en una región muy pobre donde el abandono escolar y los embarazos adolescentes son habituales, ser un gran maestro requiere \"ser creativo, abrazar la tecnología y promover métodos de enseñanza modernos\".\r\n\"Tienes que hacer más y hablar menos\", matiza este profesor de 36 años, que también forma parte de la orden franciscana, imparte clases desde hace 12 años y dona el 80% de su salario a los más pobres de su comunidad.\r\nLa labor de Tabichi va más allá del aula e incluye enseñar a los estudiantes métodos alternativos de cultivo para abordar la inseguridad alimentaria en la región, donde la hambruna es habitual.\r\nAsimismo, el maestro impulsó la creación de un \"club de la paz\" que anima a los estudiantes a debatir y plantar árboles juntos, con el objetivo de asegurar la convivencia entre los más de siete grupos étnicos presentes en la escuela, especialmente tras la violencia postelectoral que siguió a las elecciones de 2007 en Kenia.\r\nComo profesor de Física y Matemáticas, Tabichi ha creado el Club de Ciencia del centro, ayudando a los alumnos a diseñar proyectos de investigación. Con el apoyo del docente, los estudiantes presentaron a la Feria de Ciencia e Ingeniería de Kenia de 2018 un dispositivo que habían inventado para permitir a las personas ciegas medir objetos.\r\n\"Esto permitió al colegio situarse a la cabeza de las escuelas públicas a nivel nacional\", apuntó el profesor.\r\nEl Club de Ciencias también logró clasificarse para participar en la Feria Internacional de Ciencia e Ingeniería que se celebrará este año en Arizona (Estados Unidos).\r\nAunque la escuela cuenta solo con un ordenador y una precaria conexión a internet, Tabichi \"usa las TIC - tecnologías de la información y de la comunicación - en el 80% de sus lecciones para atraer a los estudiantes\", según la Fundación Varkey.\r\nEl presidente de Kenia, Uhuru Kenyatta, felicitó al galardonado porque \"es un ejemplo brillante de lo que el espíritu humano puede conseguir no solo para Kenia o África, sino para el mundo\".", 
    "fechaPublicacionNoticia": "2019-03-25T13:32:24Z", 
    "firmaDeFotoNoticia": "Fundación Varkey", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Tres 'Campeones' piden a las personas con discapacidad intelectual que ejerzan su recién obtenido derecho al voto", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596655/0/campeones-voto-discapacidad-intelectual-elecciones-europeas/", 
    "resumenNoticia": "En esta movida primavera electoral, en la que hay elecciones generales, al Parlamento Europeo y municipales y autonómicas, las personas con discapa...", 
    "keywordsNoticia": [
        "campeones-voto-discapacidad-intelectual-elecciones-europeas"
    ], 
    "tagsNoticia": [
        "Elecciones Generales", 
        "Discapacidad", 
        "Elecciones europeas", 
        "Elecciones autonómicas y municipales 2019", 
        "Junta Electoral Central", 
        "Discapacidad intelectual", 
        "Tanta Europa"
    ], 
    "pieDeFotoNoticia": "La Oficina del Parlamento Europeo en España, en colaboración con la asociación “Plena Inclusión”, ha lanzado un vídeo para informar a las personas con discapacidad intelectual de las elecciones europeas. En este vídeo participan los actores de la película Campeones Gloria Ramos, José de Luna y Alberto Nieto.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "En esta movida primavera electoral, en la que hay elecciones generales, al Parlamento Europeo y municipales y autonómicas, las personas con discapacidad intelectual a las que se había privado del derecho al sufragio podrán ejercer su derecho al voto.\r\n\"La mayoría son personas con discapacidad intelectual, pero también hay ancianos y personas con problemas de salud mental que habían sido eliminadas del censo automáticamente al modificarse su capacidad de obrar, lo que antes se conocía como incapacitación, para proteger cuestiones como, por ejemplo, la gestión del patrimonio\", según declaraciones de  Silvia Sánchez, directora de comunicación de Plena Inclusión, a 20minutos.\r\nLas primeras elecciones en las que ya pudieron votar fueron las andaluzas, en diciembre, pero en toda España son cerca de 100.000 personas las que recibirán la tarjeta censal para las próximas elecciones gracias a que el pasado mes de octubre todas ellas recuperaron el derecho a voto, sin excepciones.\r\nSin excepciones pero con polémica, dado que la Junta Electoral Central (JEC) aprobó una instrucción el pasado 11 de marzo permitía a los miembros de las mesas electorales, así como a apoderados e interventores adscritos a ellas, registrar el DNI de aquellas personas con discapacidad de cuyo voto libre se dudara, aunque su papeleta siempre sería aceptada. Una medida duramente criticada y tachada como \"discriminatoria\" por el Comité Estatal de Representante de Personas con Discapacidad (CERMI), Fundación Once y Plena Inclusión y que motivó que se haya modificado el pasado 19 de marzo de tal manera que miembros de mesa, apoderados e interventores podrán marcar podrán marcar a todo elector de cuya libertad de voto duden, no solo discapacitados.\r\nCon la intención de recordar a las personas con discapacidad intelectual que pueden ejercer su derecho a voto y animarles a hacerlo, la Oficina del Parlamento Europeo en España, en colaboración con Plena Inclusión, ha lanzado una campaña con un vídeo en el que participan los actores de la película CampeonesGloria Ramos, José de Luna y Alberto Nieto.\r\n\"Esta vez es diferente\", recuerda Gloria Ramos. \"El 26 de mayo tenemos una oportunidad para nuestra voz se escuche\" explican la actriz y el actor Alberto Nieto. \"¡Y ahora podemos elegir nuestro futuro!\", concluye José de Luna.\r\nEl vídeo se ha dado a conocer durante un evento organizado por la Oficina del Parlamento Europeo en España y Plena Inclusión, en el que han participado los eurodiputados Rosa Estarás (PPE), Juan Fernando López Aguilar (S&amp;D), Maite Pagazaurtundúa (ALDE) y Paloma López (GUE).", 
    "fechaPublicacionNoticia": "2019-03-25T13:49:08Z", 
    "firmaDeFotoNoticia": "Parlamento Europeo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un vuelo de British Airways a Dusseldorf aterriza por error en Edimburgo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596970/0/vuelo-british-airways-dusseldorf-aterriza-error-edimburgo/", 
    "resumenNoticia": "Un vuelo de British Airways (BA) que partió de Londres con destino a Dusseldorf (Alemania) aterrizó hoy por error en Edimburgo, después de que al p...", 
    "keywordsNoticia": [
        "vuelo-british-airways-dusseldorf-aterriza-error-edimburgo"
    ], 
    "tagsNoticia": [
        "Alemania", 
        "Escocia", 
        "British Airways"
    ], 
    "pieDeFotoNoticia": "Aeropuerto de Edimburgo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un vuelo de British Airways (BA) que partió de Londres con destino a Dusseldorf (Alemania) aterrizó hoy por error en Edimburgo, después de que al piloto se le proporcionase un plan de vuelo incorrecto.\r\nLa tripulación a bordo del vuelo BA3271, que despegó del aeropuerto London City, tan solo se dio cuenta de lo sucedido cuando el avión tocó tierra y el comandante les dio la bienvenida a la capital de Escocia.\r\nEn un comunicado, British Airways señaló que los pasajeros se encuentran ya en Dusseldorf y que está tratando de averiguar qué es lo que ha sucedido con la compañía alemana WDL Aviation, la encargada de operar el vuelo.\r\n\"Nos disculpamos con los clientes por esta interrupción en su viaje y nos comunicaremos con todos ellos individualmente\", afirmó la aerolínea británica, que, sin embargo, rehusó informar de cuántos pasajeros se han visto afectados por el error.\r\nBA recalcó que la seguridad del pasaje nunca se vio comprometida y que el piloto no se perdió, sino que la documentación que se le entregó, en la que figuraba Edimburgo como destino, era incorrecta.\r\nLa prensa local recogió los testimonios de algunos de los afectados como Sophie Cooke, una consultora de 24 años que viaja semanalmente de Londres a Dusseldorf, quien contó que cuando el comandante anunció que iban a aterrizar en Edimburgo, la mayoría asumió que se trataba de una broma.\r\n\"El piloto dijo que no tenía ni idea de cómo había sucedido. Aseguró que nunca antes le había ocurrido y que la tripulación estaba tratando de averiguar qué podían hacer\", explicó.\r\nSegún esta pasajera, el avión permaneció cerca de dos horas y media en la pista de Edimburgo antes de volar a su destino inicial y se quejó de que durante ese tiempo no se podía acceder a los baños.\r\nOtros de los afectados, identificado como Son Tran en Twitter, preguntó a BA, a través de la red social, los detalles de lo que calificó como \"un error honesto\". ", 
    "fechaPublicacionNoticia": "2019-03-25T15:45:37Z", 
    "firmaDeFotoNoticia": "KIM TRAYNOR / WIKIMEDIA COMMONS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "May se aferra a un tercer voto en el Parlamento para no ser relevada", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596992/0/may-admite-no-tiene-apoyos-plan-brexit/", 
    "resumenNoticia": "La primera ministra del Reino Unido, Theresa May, continuó este lunes luchando contra la realidad. Ajena a dos acontecimientos que en los próximos ...", 
    "keywordsNoticia": [
        "may-admite-no-tiene-apoyos-plan-brexit"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Reino Unido", 
        "Brexit", 
        "Theresa May", 
        "Tanta Europa"
    ], 
    "pieDeFotoNoticia": "La primera ministra británica, Theresa May, sale del 10 de Downing Street.", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "La primera ministra del Reino Unido, Theresa May, continuó este lunes luchando contra la realidad. Ajena a dos acontecimientos que en los próximos días podrían relevarla de los mandos del brexit, insistió en la Cámara de los Comunes en la improbable solución de que apruebe a la tercera el mismo acuerdo de salida que ya ha rechazado dos veces.\r\nEn su primera comparencia tras la prórroga hasta el 22 de mayo que le dio la UE para que el Parlamento dé luz verde al acuerdo de retirada, May reiteró que es la única manera de que se cumpla el deseo de abandonar la UE que expresaron los británicos en el referendum de 2016. Y también la mejor, es decir, con acuerdo.\r\nDurante varias horas insistió en que lo único que puede hacer el Parlamento es aprobar un acuerdo rechazado ya dos veces y del que la UE no permitirá mover ni una coma. El destello de realidad llegó cuando admitió que aún no tiene los votos suficientes para aprobarlo.\r\nMay también logró abstraerse de las cientos de miles de personas que exigieron por las calles de Londres un segundo referendum. La primera ministra insistió en que su \"deber\" es hacer valer la primera consulta y sacar al Reino Unido de la UE.\r\nSi para el 12 de abril May no obtiene un sí del Parlamento al acuerdo de retirada, la prórroga del 22 de mayo se esfumará y ese día deberá comunicar a Bruselas si opta por una salida instantánea de la UE por las bravas, sin acuerdo, o si pide una prórroga mayor que obligaría al Reino Unido a presentarse a las elecciones europeas del 26-M.\r\nA pesar de la insistencia de los diputados, May no reveló qué opción preferiría en ese caso. La única que contempla, dijo, es que el Parlamento diga sí al acuerdo de salida para que el brexit sea lo antes posible.\r\nMientras May se mantenía en sus posiciones, en el Parlamento como en su Gobierno se producían varios movimientos en hacia una única dirección, quitarla de los mandos del tortuoso proceso de salida.\r\nLos Comunes celebrarán este miércoles una serie de \"votos indicativos\" sobre elementos del acuerdo para saber en qué puntos se puede avanzar en la búsqueda de un \"plan B\" para el brexit que la UE no aceptará pero que en Londres se ve como opción válida. May no la comparte y se declaró \"escéptica\" ante la posibilidad de que sea el Parlamento el encargado de encontrar una salida, dado los \"resultados contradictorios o directamente ningún resultado\" del pasado.\r\nPor otra parte, ministros esbozaron en una reunión del Gobierno la idea de pedir una prórroga larga y entretanto celebrar elecciones que desbancarían a May de Downing Street.\r\nTras días de rumores, tal posibilidad de elecciones ha tomado forma este lunes en una reunión de May con sus ministros antes de comparecer en el Parlamento. Según han informado medios locales, entre un brexit duro y una prórroga larga, algunos ministros apostaron por la segunda, acompañada de elecciones.", 
    "fechaPublicacionNoticia": "2019-03-25T15:55:53Z", 
    "firmaDeFotoNoticia": "EFE/Facundo Arrizabalaga", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Facua denuncia a una web que usa el logo de la Comisión Europea y cobra 59 euros por renovar la tarjeta sanitaria", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597051/0/facua-denuncia-web-logo-comision-europea-cobra-59-euros-renovar-tarjeta-sanitaria/", 
    "resumenNoticia": "Facua-Consumidores en Acción alertó este lunes sobre la web tarjetasanitariaeuropeaonline.com, que cobra 59 euros por gestionar la renovación de la...", 
    "keywordsNoticia": [
        "facua-denuncia-web-logo-comision-europea-cobra-59-euros-renovar-tarjeta-sanitaria"
    ], 
    "tagsNoticia": [
        "FACUA", 
        "Comisión Europea", 
        "Tarjeta sanitaria", 
        "Logo"
    ], 
    "pieDeFotoNoticia": "Imagen creada por Facua para alertar de la página web falsa de la Comisión Europea.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Facua-Consumidores en Acción alertó este lunes sobre la web tarjetasanitariaeuropeaonline.com, que cobra 59 euros por gestionar la renovación de la tarjeta sanitaria haciendo uso del logotipo de la Comisión Europea.\r\nAdemás, la página también utiliza colores y pestañas similares a los empleados en la página oficial de la Comisión “que pueden inducir a error” a los usuarios y hacer que paguen por un servicio gratuito si se solicita a través de las administraciones públicas de los Estados miembros.\r\nLa organización de consumidores ha denunciado los hechos ante la Dirección General de Comercio y Consumo de la Comunidad de Madrid, según informó a través de un comunicado en el que precisó que, hasta hace unos días, el aviso legal de dicha página indicaba que era propiedad de la empresa Servione Servicios Generales SL.\r\n“Ahora aparece otra sociedad, Momentum Euroconsulting SL, que, como la anterior, está domiciliada en la localidad madrileña de Alcobendas. Otro de los dominios utilizados es tsetarjetasanitariaeuropea.online”, abundó Facua.\r\nA este respecto, en la página de inicio de la web sólo se aclara que pertenece a una empresa privada “en un párrafo colocado al final, con un tamaño de letra sustancialmente menor al del resto y en una posición que no garantiza que el usuario acceda a esta información antes de solicitar la renovación de la tarjeta sanitaria europea”, denunció la organización.\r\nFacua recordó que la Ley de Competencia Desleal establece que se consideran desleales, entre otras prácticas, cualquiera que “sea susceptible de inducir a error a las personas a las que se dirige o alcanza\" sobre cuestiones como la \"naturaleza\", \"características\" y \"las ventajas realmente ofrecidas\".\r\nAdemás, subrayó que la citada ley plantea como desleal “todo comportamiento que resulte idóneo para crear confusión con la actividad, las prestaciones o el establecimiento ajenos”. “El riesgo de asociación por parte de los consumidores respecto de la procedencia de la prestación es suficiente para fundamentar la deslealtad de una práctica\", puntualizó, haciendo referencia a esta normativa de 1991.", 
    "fechaPublicacionNoticia": "2019-03-25T16:45:53Z", 
    "firmaDeFotoNoticia": "FACUA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Trump reconoce por decreto la soberanía de Israel sobre el territorio ocupado de los Altos del Golán", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596956/0/trump-reconoce-soberania-israel-altos-golan/", 
    "resumenNoticia": "El presidente de EE UU, Donald Trump, ha firmado este lunes un decreto por el que reconoce oficialmente la soberanía israelí sobre el territorio oc...", 
    "keywordsNoticia": [
        "trump-reconoce-soberania-israel-altos-golan"
    ], 
    "tagsNoticia": [
        "Israel", 
        "EE UU", 
        "Donald Trump", 
        "Siria"
    ], 
    "pieDeFotoNoticia": "El presidente estadounidense, Donald Trump (d), estrecha la mano del primer ministro israelí, Benjamin Netanyahu.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de EE UU, Donald Trump, ha firmado este lunes un decreto por el que reconoce oficialmente la soberanía israelí sobre el territorio ocupado de los Altos del Golán, y justificó esa medida por las \"agresivas acciones\" de Irán y grupos \"terroristas\" contra Israel.\r\n\"Esto es algo que debería haberse hecho hace muchas décadas\", dijo Trump al rubricar la proclamación presidencial, con el primer ministro israelí, Benjamin Netanyahu, a su lado en la Casa Blanca. Netanyahu inició el domingo una visita oficial a Estados Unidos que afronta como un viaje de campaña electoral, a dos semanas de los comicios israelíes del próximo 9 de abril.\r\nCon este decreto, EE UU es el primer país en reconocer la soberanía de Israel sobre una zona que ocupa a Siria desde la Guerra de los Seis Días de 1967 y que anexionó en 1981 ante el rechazo de la población local, que refutó la nueva nacionalidad y cuya mayoría hoy solo tiene residencia permanente y consta como \"indefinido\".\r\nLa resolución 242 de la ONU de 1967 recuerda a Israel \"la inadmisibilidad de la adquisición de territorio por medio de la guerra\", mientras que la 497, de 1981, considera \"la decisión israelí de imponer sus leyes, jurisdicción y administración en los Altos del Golán Sirios ocupados nula, inválida y sin efecto internacional legal\".\r\n\"En un momento en el que Irán busca utilizar Siria como plataforma para destruir a Israel, @POTUS Trump valientemente reconoce la soberanía israelí sobre los Altos del Golán. ¡Gracias presidente Trump!\", tuiteó Netanyahu en respuesta al anuncio del presidente estadounidense. Este territorio está situado en la frontera entre Israel, Siria, el Líbano y Jordania y tiene importantes recursos hídricos que proporcionan a Israel cerca de un tercio del agua que consume.\r\nCuatro villas árabes -Majdel Shams, Ein Qiniyye, Masade y Buqata- componen actualmente esta zona, poblada por unos 27.000 sirios, de mayoría drusa, además de una treintena de asentamientos judíos, que con considerados colonias por la comunidad internacional.", 
    "fechaPublicacionNoticia": "2019-03-25T15:40:50Z", 
    "firmaDeFotoNoticia": "EFE/ Michael Reynolds", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Israel bombardea Gaza en respuesta a un cohete de Hamás que cayó sobre una vivienda e hirió a tres menores", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597111/0/israel-bombardea-gaza-respuesta-cohete-hamas-caa-hirio-menores/", 
    "resumenNoticia": "Israel lanzó este lunes una tanda de bombardeos contra objetivos del movimiento islamista Hamás en Gaza, horas después de que un cohete disparado d...", 
    "keywordsNoticia": [
        "israel-bombardea-gaza-respuesta-cohete-hamas-caa-hirio-menores"
    ], 
    "tagsNoticia": [
        "Israel", 
        "Gaza", 
        "Hamás", 
        "Palestina", 
        "Bombardeos"
    ], 
    "pieDeFotoNoticia": "Policías inspeccionan una casa dañada tras impactar un cohete lanzado desde la Franja de Gaza en la comunidad de Mishmeret, en la región central de Israel.", 
    "autorNoticia": [
        "EFE / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Israel lanzó este lunes una tanda de bombardeos contra objetivos del movimiento islamista Hamás en Gaza, horas después de que un cohete disparado desde el enclave destrozara una vivienda e hiriera a siete civiles, incluidos tres menores. \"El Ejército ha empezado a atacar objetivos terroristas de Hamás en la Franja de Gaza\", informó un comunicado militar.\r\nLos bombardeos alcanzaron dos infraestructuras militares y de entrenamiento de Hamás en el norte de Gaza y los hospitales del enclave declararon el estatus de emergencia. El Ministerio de Sanidad palestino informó de que hasta el momento no se han producido heridos.\r\nEl jefe político del movimiento islamista, Ismail Haniyeh, advirtió tras comenzar los bombardeos que \"la resistencia armada de Hamás y otras milicias podrá disuadir cualquier violación de las líneas rojas por parte de la ocupación israelí\". Si Israel \"comete alguna estupidez contra Gaza y su resistencia, el coste superará todas sus valoraciones y se encontrará frente a una resistencia feroz que está preparada para este día y preparado para participar en la batalla\", advertía por su parte el portavoz de Hamás, Fawzi Barhoum, poco antes de que se iniciaran los bombardeos.\r\nEn las comunidades israelíes junto a la frontera con Gaza, las autoridades abrieron los refugios y alertaron a la población de la inminente tanda de bombardeos, además de suspender el tren entre las ciudades de Ashkelon y Sderot, informó el digital Times of Israel.\r\nEl Ejército israelí no respondió inmediatamente, como acostumbra, al lanzamiento del cohete esta madrugada, sobre el que ninguna milicia ha reclamado la autoría, pero responsabilizó al movimiento islamista Hamás que controla el enclave del disparo.\r\nDurante la jornada de este lunes se ha mantenido la tensión en la zona a la espera de la reacción de represalia israelí. El cohete lanzado esta mañana era de fabricación casera y pertenecía a Hamás e impactó en la localidad de Mishmeret. a más de 120 kilómetros del enclave, informó una portavoz militar.", 
    "fechaPublicacionNoticia": "2019-03-25T17:12:33Z", 
    "firmaDeFotoNoticia": "EFE/ Abir Sultan", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere haciendo 'snowboard' en la estación andorrana de Grandvalira al chocarse con un árbol", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597151/0/muere-accidente-esquiador-andorra/", 
    "resumenNoticia": "Un esquiador ha resultado muerto este lunes en la pista Avet de Grandvalira, en la estación andorrana de Soldeu, debido a las graves lesiones inter...", 
    "keywordsNoticia": [
        "muere-accidente-esquiador-andorra"
    ], 
    "tagsNoticia": [
        "Esquí"
    ], 
    "pieDeFotoNoticia": "Imagen de la Agencia de Noticias Andorrana (ANA) del momento en el que los sanitarios atienden al esquiador.", 
    "autorNoticia": [
        "AGENCIA"
    ], 
    "cuerpoNoticia": "Un esquiador ha resultado muerto este lunes en la pista Avet de Grandvalira, en la estación andorrana de Soldeu, debido a las graves lesiones internas que ha sufrido al chocar contra un árbol.\r\nSe trata de un turista británico de 59 años que practicaba en snowboard y que chocó contra unos árboles después de perder el control en una pista negra, según El Periódico de Andorra y Diario de Andorra.\r\nSegún ha informado la Agència de Notícies Andorrana (ANA), el accidente ha ocurrido alrededor de la una del mediodía, cuando la víctima ha chocado contra un árbol mientras esquiaba por causas que se están investigando.\r\nEl esquiador fallecido se encontraba en la estación andorrana en compañía de su esposa, aunque en el momento del accidente se esquiaba solo.\r\nEl director de la estación de Grandvalira Nevasa, Alfonso Torreño, ha declarado a la agencia ANA que en el accidente solo se ha visto involucrada la víctima mortal.", 
    "fechaPublicacionNoticia": "2019-03-25T17:49:23Z", 
    "firmaDeFotoNoticia": "ACN", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Dos nuevos cortes en el suministro dejan sin luz a media Venezuela y varias zonas de Caracas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597222/0/nuevo-apagon-caracas-estados-venezuela/", 
    "resumenNoticia": "Una gran parte de Venezuela volvió a quedarse este lunes sin luz después de que dos nuevos apagones afectaran a más de la mitad del país, casi tres...", 
    "keywordsNoticia": [
        "nuevo-apagon-caracas-estados-venezuela"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Caracas"
    ], 
    "pieDeFotoNoticia": "Decenas de personas se desplazan a pie y esperan autobuses debido a la suspensión del servicio del Metro por un nuevo apagón en Caracas (Venezuela).", 
    "autorNoticia": [
        "EFE / 20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "Una gran parte de Venezuela volvió a quedarse este lunes sin luz después de que dos nuevos apagones afectaran a más de la mitad del país, casi tres semanas después del mayor corte eléctrico que recuerda la nación sudamericana, sumida en una profunda crisis política.\r\nCalzadas y calles de Caracas con los semáforos apagados volvieron a llenarse con trabajadores y estudiantes que tenían que adelantar la hora de regreso a casa poco después de las 13.23, hora local (17.23 GMT), cuando gran parte de la ciudad se quedó sin electricidad y varias líneas del metro sin servicio.\r\nEste primer apagón volvió a hacer sudar frío a los venezolanos ante el recuerdo aún fresco del masivo corte eléctrico que el pasado día 7 dejó paralizado el país durante casi una semana. Sin embargo, en esta ocasión el suministro fue restituido con mucha mayor celeridad, aunque al final de la jornada el país sufrió un segundo apagón, después de que las autoridades hubiesen dado por solucionado el primer incidente. El nuevo apagón se produjo alrededor de las 22.00, hora local (2.00 GMT del martes).\r\nComo ya hiciera con el anterior suceso, el Gobierno de Nicolás Maduro aseguró que la red eléctrica falló por un nuevo ataque, en esta ocasión contra el sistema de transmisión de electricidad desde la hidroeléctrica de Guri, la principal del país. \"Se atacó una de las líneas que viene de Guri y al mismo tiempo se atacaron a través de medios electromagnéticos, se atacaron líneas que distribuyen la electricidad, la energía desde el centro al occidente del país\", indicó la vicepresidenta Delcy Rodríguez en una comparecencia en la televisión del Estado.\r\nLa vicepresidenta destacó que el suministro se recuperó \"en tiempo récord\" y que a las 20.15, hora local (00.15 GMT del martes) \"prácticamente todo el servicio a nivel nacional está recuperado\" aunque todavía \"algunas zonas principalmente en el occidente del país\" siguen pendientes de recuperar la electricidad.\r\nRodríguez dijo que \"gracias al ataque terrorista\" del 7 de marzo se ha \"blindado el servicio general fortaleciendo capacidades\" de respuesta. \"Estos ataques recurrentes al servicio eléctrico nacional buscan también perturbar la estabilidad y la tranquilidad económica de nuestra patria\", añadió.\r\nLa reacción del presidente del Parlamento, Juan Guaidó, reconocido como presidente encargado de Venezuela por más de medio centenar de países, no se hizo esperar y responsabilizó de nuevo al \"régimen\" de Nicolás Maduro. \"Falta de mantenimiento y corrupción del régimen son responsables de tragedia incluido nuevo apagón\", indicó Guaidó a través de la red social Twitter.\r\nEl líder opositor aseguró que al menos 17 estados se vieron afectados por el primer apagón del día, y que se perdió el suministro en el 57% del país. Acusó al \"régimen\" de querer \"desinformar y generar zozobra\" con sus acusaciones de sabotaje y prometió que seguirá protegiendo los activos de Venezuela en el mundo.\r\nLos cortes de electricidad han sido habituales en los últimos años en Venezuela.\r\nEl Gobierno de Maduro ha acusado reiteradamente a la oposición de sabotaje e incluso en 2013 ordenó la militarización del servicio eléctrico y dictó una emergencia en el sector.\r\nHace dos semanas el gobernante aseguró que el apagón del día 7 se debió a un sabotaje a la sala de control de la central hidroeléctrica de Guri, afirmando, además, que había habido ataques \"electromagnéticos\" contra el sistema eléctrico.\r\nLa oposición venezolana afirma que el Gobierno de Maduro es el responsable de los fallos en el sistema y ha señalado que la ineptitud y la mala gestión de los millonarios recursos destinados al sector eléctrico son las causas reales de estos cortes.\r\nAunque gran parte de la nación sudamericana estaba a oscuras, el Gobierno de Venezuela ha estado muy activo. El ministro de Exteriores, Jorge Arreaza, reaccionó a los comentarios del secretario de Estado estadounidense, Mike Pompeo, quien criticó el aterrizaje de dos aviones rusos en Venezuela y advirtió a su homólogo ruso, Serguéi Lavrov, de que no se quedarán de brazos cruzados mientras Moscú \"exacerba\" la tensión en Venezuela\r\n\"La República Bolivariana de Venezuela es irrevocablemente libre e independiente y mantendrá la cooperación militar con sus aliados en el mundo, para fortalecer los métodos de protección del pueblo y el territorio venezolanos ante cualquier agresión externa\", expresó en Twitter Arreaza.", 
    "fechaPublicacionNoticia": "2019-03-25T19:18:11Z", 
    "firmaDeFotoNoticia": "Rayner Peña / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El avión de los reyes rozó al de Macri durante la maniobra de aterrizaje en Buenos Aires", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597270/0/avion-reyes-rozo-macri-aterrizar-buenos-aires/", 
    "resumenNoticia": "El avión de la Fuerza Aérea Española en el que han viajado los reyes de España para su visita de Estado a Argentina rozó levemente con una de sus a...", 
    "keywordsNoticia": [
        "avion-reyes-rozo-macri-aterrizar-buenos-aires"
    ], 
    "tagsNoticia": [
        "Letizia", 
        "Argentina", 
        "Rey Felipe VI", 
        "Buenos Aires", 
        "Mauricio Macri"
    ], 
    "pieDeFotoNoticia": "Los reyes de España Felipe VI (c) y Letizia (d) descienden de su avión.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El avión de la Fuerza Aérea Española en el que han viajado los reyes de España para su visita de Estado a Argentina rozó levemente con una de sus alas, cuando ya se encontraba en tierra, a otro aparato de la Presidencia argentina.\r\nEl incidente se produjo en la maniobra de aproximación al pabellón en el que se iba a recibir a Felipe VI y la reina Letizia y cuando existía muy baja luminosidad. Fuentes de la casa real restaron trascendencia a este incidente, al tiempo que aseguraron que no provocó ningún desperfecto en el Airbus 310 de los reyes de España, mientras que en el Tango 04, en el que se desplaza el presidente de Argentina, sólo hubo un roce en su pintura.\r\nEn consecuencia, los reyes de España podrán utilizar su avión para desplazarse el martes desde Buenos Aires a Córdoba para asistir el miércoles a la inauguración del VIII Congreso Internacional de la Lengua Española, ya que no tiene el más mínimo daño.\r\nLa Fuerza Aérea Argentina emitió luego un comunicado en el que califica al evento registrado en el sector militar de Aeroparque como un \"incidente en tierra\", es decir, de \"daños menores al 1%\".\r\nSegún la nota oficial, la Dirección General de Seguridad Operacional Aeroespacial Militar ha efectuado una inspección de los dos aviones \"corroborando la existencia de un roce entre la puntera de plano de la aeronave española que afectó el fuselaje del Tango 04, en la parte superior del sector de la cabina\".\r\n\"La tripulación de la aeronave española confirmó que la misma se encuentra en estado de aeronavegabilidad. Al momento, las autoridades correspondientes se encuentran realizando las investigaciones pertinentes a los efectos de deslindar responsabilidades administrativas y dilucidar las circunstancias del hecho\", añade el comunicado.\r\nEste incidente se suma a otro que se produjo en la llegada a Buenos Aires de Felipe VI y doña Letizia, ya que tras aterrizar y situarse su avión en el lugar en el que tenían que descender del aparato, estuvieron casi una hora esperando para ello.\r\nEl motivo fue que la escalera rodante prevista no alcanzaba la puerta del Airbus y hubo que esperar a encontrar otra adecuada, la que se usa para el avión presidencial argentino, y que estaba en el interior de un hangar al que se tardó en acceder debido a que no se disponía del mecanismo adecuado.\r\nLos reyes Felipe y Letizia de España iniciaron este lunes su primera visita de Estado a Argentina con una ofrenda floral al monumento en Buenos Aires del general José de San Martín, prócer considerado padre de la Patria y uno de los más importantes libertadores de América.\r\nFelipe y Letizia, que viajaron a Argentina con una delegación que también integra el ministro de Asuntos Exteriores, Josep Borrell, estuvieron acompañados en el acto de homenaje del responsable de Exteriores argentino, Jorge Faurie, y el alcalde de Buenos Aires, Horacio Rodríguez Larreta", 
    "fechaPublicacionNoticia": "2019-03-25T20:45:33Z", 
    "firmaDeFotoNoticia": "EFE/ Mariscal Reyes", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Ordóñez afirma que la intervención de Bankia \"se hizo mal\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/abfhrvZ5-ordonez-afirma-que-la-intervencion-de-bankia-se-hizo-mal/", 
    "resumenNoticia": "El exgobernador del Banco de España Miguel Ángel Fernández Ordóñez ha asegurado que la intervención de Bankia por parte del Gobierno \"se hizo mal\",...", 
    "keywordsNoticia": [
        "ordóñez", 
        "afirma", 
        "que", 
        "intervención", 
        "bankia", 
        "&quot;se", 
        "hizo", 
        "mal&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T13:39:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Exprofesor de Maristas confiesa que abusó de sus alumnos", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/clwxPX57-exprofesor-de-maristas-confiesa-que-abuso-de-sus-alumnos/", 
    "resumenNoticia": "El exprofesor de educación física del colegio Maristas de Les Corts Joaquín Benítez ha confesado ante los medios de comunicación los abusos sexuales a...", 
    "keywordsNoticia": [
        "exprofesor", 
        "maristas", 
        "confiesa", 
        "que", 
        "abusó", 
        "sus", 
        "alumnos"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T13:51:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Lastra apela a \"no confiar\" en las encuestas", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bluyGHKQ-lastra-apela-a-no-confiar-en-las-encuestas/", 
    "resumenNoticia": "La portavoz del PSOE en el Congreso, Adriana Lastra, ha optado por no seguir este lunes la línea que ayer trazó el secretario de Organización, José Luis...", 
    "keywordsNoticia": [
        "lastra", 
        "apela", 
        "&quot;no", 
        "confiar&quot;", 
        "encuestas"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Adriana Lastra"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T13:54:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Atracan una sucursal bancaria e hieren a empleado", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/hwNOVX18-atracan-una-sucursal-bancaria-e-hieren-a-empleado/", 
    "resumenNoticia": "Dos atracadores han empotrado un turismo a primera hora de este lunes en el exterior de una sucursal bancaria de la localidad pacense de Villafranco del Guadiana...", 
    "keywordsNoticia": [
        "atracan", 
        "una", 
        "sucursal", 
        "bancaria", 
        "e", 
        "hieren", 
        "empleado"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T14:14:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La nevada en el Teide obliga a cortar accesos", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/mDIKOUX1-la-nevada-en-el-teide-obliga-a-cortar-accesos/", 
    "resumenNoticia": "Una nueva nevada, después de que este año ya cayese otra el mes de enero, ha obligado al Cabildo de Tenerife a cerrar los accesos al Teide por La Orotava...", 
    "keywordsNoticia": [
        "la", 
        "nevada", 
        "teide", 
        "obliga", 
        "cortar", 
        "accesos"
    ], 
    "tagsNoticia": [
        "Temporal", 
        "Nieve", 
        "Canarias", 
        "Parque nacional"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Carreteras Tenerife - TWITTER"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T14:46:54Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El teniente de la Guardia Civil durante el registro del 20-S: \"Si salimos nos habrían machacado\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/ajnsJNO4-el-teniente-de-la-guardia-civil-durante-el-registro-del-20-s-si-salimos-nos-habrian-machacado/", 
    "resumenNoticia": "El teniente de la Guardia Civil responsable del registro a la conselleria de Economía el 20-S ha asegurado que no tuvo la \"osadía\" de salir del...", 
    "keywordsNoticia": [
        "el", 
        "teniente", 
        "guardia", 
        "civil", 
        "durante", 
        "registro", 
        "del", 
        "20-s:", 
        "&quot;si", 
        "salimos", 
        "nos", 
        "habrían", 
        "machacado&quot;"
    ], 
    "tagsNoticia": [
        "Guardia Civil", 
        "Jordi Sànchez", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T14:54:57Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El rey Felipe VI apoya en Argentina las reformas de Macri: \"Somos conscientes de la situación que ha atravesado\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596982/0/rey-felipe-macri-argentina-conscientes-situacion-economica-macri-visita-oficial/", 
    "resumenNoticia": "El rey Felipe VI trasladó este lunes al presidente de Argentina, Mauricio Macri, el total apoyo de España a las reformas que están en marcha en el ...", 
    "keywordsNoticia": [
        "rey-felipe-macri-argentina-conscientes-situacion-economica-macri-visita-oficial"
    ], 
    "tagsNoticia": [
        "Letizia", 
        "Argentina", 
        "Rey Felipe VI", 
        "Mauricio Macri"
    ], 
    "pieDeFotoNoticia": "El rey Felipe VI y la reina Letizia junto al presidente argentino, Mauricio Macri (2d) y la primera dama, Juliana Awada (d), durante la ceremonia de bienvenida oficial, en Buenos Aires.", 
    "autorNoticia": [
        "EFE / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "El rey Felipe VI trasladó este lunes al presidente de Argentina, Mauricio Macri, el total apoyo de España a las reformas que están en marcha en el país sudamericano. El jefe del Estado español expresó ese respaldo al ser recibido en la Casa Rosada junto a la reina Letizia por Macri y su esposa, Juliana Awada, en el primer encuentro que mantienen los cuatro con motivo de la visita de Estado de los reyes a Argentina.\r\nDon Felipe dijo que España es muy consciente de la situación económica que ha atravesado Argentina y apoya todos sus programas de reforma que están en marcha, mientras que Macri agradeció que esta visita suponga un respaldo al \"momento de cambio\" que vive su país.\r\nTras llegar anoche a Buenos Aires, los Reyes iniciaron este lunes su agenda oficial con una ofrenda floral ante el monumento al general San Martín, y desde allí se trasladaron hasta la Casa de Gobierno. A su llegada recibieron los honores de una guardia militar, y Macri y la primera dama argentina saludaron a sus invitados en el pórtico de acceso al Salón de los Bustos.\r\nLos cuatro se dirigieron después al Salón Blanco, donde posaron para la foto oficial del encuentro. Fue en esa dependencia de la Casa Rosada donde Macri y el Rey tuvieron sendas intervenciones en las que aludieron a las reformas que se están llevando a cabo en Argentina. Macri fue el primero en tomar la palabra y agradeció la visita de los Reyes, que interpretó como una muestra de afecto y, al mismo tiempo, de apoyo al \"momento de cambio\" que está viviendo su país.\r\nExplicó que se trata de \"transformaciones profundas que cuestan y que requieren esfuerzo\" y recordó las que llevó a cabo en su momento España y cuyos resultados positivos considera evidentes al lograr una mejor calidad de vida. \"Nosotros estamos haciendo lo mismo aspirando a eso\", subrayó el presidente argentino.\r\nA continuación, el Rey aseguró que España ha apoyado siempre a Argentina \"en momentos difíciles\". \"Somos muy conscientes de la situación que ha atravesado en términos económicos y apoyamos todos sus programas de reforma que están en marcha\", apostilló el monarca. Explicó que esta visita pretende dar también continuidad a la \"excelente relación\" que une a los dos países e impulsar la asociación estratégica hispano-argentina.\r\nFelipe VI agradeció el recibimiento en Argentina y aseguró que, para un español, viajar a este país supone algo muy especial, y para él y para Doña Letizia lo es al hacerlo por vez primera como reyes. \"Es, sin duda, una emoción grande. ¡Nos unen tantas cosas!\", recalcó antes de recordar que Argentina es el país en el que más españoles viven fuera de España y que en España viven también muchos argentinos \"que se sienten también como en casa\".\r\nAsimismo se refirió al hecho de que España y Argentina compartan la misma lengua, en cuyo contexto recordó la celebración del VIII Congreso Internacional de la Lengua Española que comenzará el miércoles en Córdoba y a cuya inauguración asistirán los Reyes y Macri. El presidente argentino incidió en que es la primera vez que Don Felipe y Doña Letizia visitan Argentina como Reyes y recordó que es la primera con carácter de Estado en más de 30 años.\r\nTras confiar en que \"se sientan tan en casa\" como se sintieron él y su esposa en la visita que realizaron a España hace dos años, aseguró que en Argentina se quiere mucho a los españoles y se mostró convencido de que el viaje servirá para profundizar en la \"maravillosa relación\" entre los dos países.\r\nAl término de los discursos de inicio de la visita, la pareja real, Macri y su esposa saludaron a sus respectivas comitivas, de la que formaban parte, entre otros, el ministro español de Asuntos Exteriores, Josep Borrell, y su homólogo argentino, Jorge Faurie.\r\nAmbos, junto a otras autoridades, acompañaron al rey y al presidente argentino en la reunión que mantuvieron a continuación, mientras que, de forma paralela, la reina Letizia y Juliana Awada tuvieron otro encuentro para hablar, principalmente, de primera infancia y enfermedades raras.\r\nLa agenda proseguirá con un almuerzo privado de los Reyes, el presidente y la primera dama argentinos en la Residencia de Los Olivos, y por la noche los anfitriones ofrecerán a sus invitados una cena de gala. Previamente, Felipe de Borbón se reunirá con los presidentes de las Cámaras de la Nación y con el de la Corte Suprema.", 
    "fechaPublicacionNoticia": "2019-03-25T15:44:10Z", 
    "firmaDeFotoNoticia": "Mariscal / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El exprofesor de Maristas reconoce los abusos sexuales", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/alnpxIRT-el-exprofesor-de-maristas-reconoce-los-abusos-sexuales/", 
    "resumenNoticia": "El pederasta confeso de los Maristas de Sants, Joaquín Benítez, ha pedido perdón a las víctimas a la salida de la Audiencia de Barcelona, que desde este...", 
    "keywordsNoticia": [
        "el", 
        "exprofesor", 
        "maristas", 
        "reconoce", 
        "abusos", 
        "sexuales"
    ], 
    "tagsNoticia": [
        "Pederastia", 
        "Abusos sexuales", 
        "Colegio Maristas"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T15:57:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los partidos políticos, inmersos en plena precampaña electoral", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/iltuvyNO-los-partidos-politicos-inmersos-en-plena-precampana-electoral/", 
    "resumenNoticia": "A falta de poco mas de un mes para las elecciones generales, los partidos políticos están inmersos en la plena precampaña electoral. El PSOE ha confirmado...", 
    "keywordsNoticia": [
        "los", 
        "partidos", 
        "políticos", 
        "inmersos", 
        "plena", 
        "precampaña", 
        "electoral"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T17:15:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los cambiadores para bebés serán obligatorios en los baños para hombres de Galicia", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/dfklntJ7-los-cambiadores-para-bebes-seran-obligatorios-en-los-banos-para-hombres-de-galicia/", 
    "resumenNoticia": "La Xunta de Galicia incluirá en los edificios públicos cambiadores de bebés en el interior de los baños de hombres. Se trata de una de las exigencias que...", 
    "keywordsNoticia": [
        "los", 
        "cambiadores", 
        "bebés", 
        "serán", 
        "obligatorios", 
        "baños", 
        "hombres", 
        "galicia"
    ], 
    "tagsNoticia": [
        "Bebés", 
        "Galicia", 
        "Baños públicos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T17:25:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Nuevo caso de violencia de género en Loeches", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/ciIST138-nuevo-caso-de-violencia-de-genero-en-loeches/", 
    "resumenNoticia": "Un hombre de 47 años ha matado presuntamente a su mujer de 39 años en Loeches (Madrid) y después se ha quitado la vida cortándose las venas, han informado...", 
    "keywordsNoticia": [
        "nuevo", 
        "caso", 
        "violencia", 
        "género", 
        "loeches"
    ], 
    "tagsNoticia": [
        "Violencia de género"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T18:00:44Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los Reyes Felipe y Letizia visitan Argentina", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/diAJLP45-los-reyes-felipe-y-letizia-visitan-argentina/", 
    "resumenNoticia": "El rey Felipe VI trasladó este lunes al presidente de Argentina, Mauricio Macri, el total apoyo de España a las reformas que están en marcha en el país...", 
    "keywordsNoticia": [
        "los", 
        "reyes", 
        "felipe", 
        "y", 
        "letizia", 
        "visitan", 
        "argentina"
    ], 
    "tagsNoticia": [
        "Letizia", 
        "Argentina", 
        "Rey Felipe VI", 
        "Príncipes de Asturias"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T18:13:27Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Edurne Uriarte, Daniel Lacalle y el torero Miguel Abellán, en la lista del PP por Madrid al Congreso de los Diputados", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597047/0/casado-tres-madrid-uriarte-lacalle-elecciones/", 
    "resumenNoticia": "El líder del PP, Pablo Casado, ha elegido a la profesora, politóloga y tertuliana Edurne Uriarte y al economista Daniel Lacalle como números tres y...", 
    "keywordsNoticia": [
        "casado-tres-madrid-uriarte-lacalle-elecciones"
    ], 
    "tagsNoticia": [
        "PP", 
        "Elecciones Generales", 
        "Adolfo Suárez Illana", 
        "Pablo Casado", 
        "Congreso de los Diputados"
    ], 
    "pieDeFotoNoticia": "Edurne Uriarte, en una imagen de archivo.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "El líder del PP, Pablo Casado, ha elegido a la profesora, politóloga y tertuliana Edurne Uriarte y al economista Daniel Lacalle como números tres y cuatro por Madrid al Congreso de los Diputados en las elecciones generales del 28 de abril, según fuentes de la dirección.\r\nPor la mañana, el propio Casado ya desveló que su 'número dos' en esa candidatura de Madrid será Adolfo Suárez Illana, hijo del expresidente del Gobierno y excandidato del PP a la Presidencia de Castilla-La Mancha en los comicios de 2003. La lista tendrá también la incorporación sorpresa del torero Miguel Abellán, que ocupará la posición número doce.\r\nEdurne Uriarte (nacida en 1960 en la localidad vizcaína de Frúniz) es catedrática de Ciencia Política, escritora y periodista. Acaba de publicar el libro 'Feminista y de Derechas', que presentó el propio Pablo Casado en un acto celebrado en Madrid. También es autora de 'España, patriotismo y nación'.\r\nEn 1996, concurrió a las generales en la lista por Bizkaia al Senado del PSOE de Euskadi, partido en cuya Ejecutiva llegó a tener un cargo y que abandonó unos años después. La escritora y ensayista vasca fue fundadora del Foro de Ermua y en 2000 impartía clases en la Facultad de Periodismo de la UPV en Leioa cuando ETA colocó un artefacto explosivo en un ascensor.\r\nEn el cuarto puesto figura el economista Daniel Lacalle, que desde octubre del año pasado trabaja como responsable económico de la fundación del PP y que está trabajando en el programa económico del partido para las generales. Para el quinto, Casado repesca a Ana Beltrán, presidenta del PP de Navarra y que ha quedado sin puesto de salida en la lista en la Comunidad Foral.\r\nAllí, UPN, PP y Cs componen un misma candidatura, 'Navarra suma' en la que los regionalistas se han quedado con los dos primeros puestos de los cinco que se eligen, los que tienen posibilidades de salir elegidos, mientras que al PP le corresponde el tercero, que ha sido para la exsenadora Cristina Sanz.\r\nLa \"número seis\" es la actual vicesecretaria de Estudios y Programas del PP, Andrea Levy, que también pugnará a un puesto en el Ayuntamiento de Madrid en las elecciones del 26 de mayo, en el segundo lugar de la lista tras José Luis Martínez Almeida. Levy, nacida en Barcelona, llegó a la dirección nacional del PP de la mano de Mariano Rajoy en 2015 y un año más tarde, Pablo Casado la conservó en el cargo tras ser elegido nuevo líder del PP.\r\nEn cuanto a Miguel Abellán, nació en Madrid en 1978, tomó la alternativa como matador de toros en 1998 y está muy vinculado a Las Ventas, donde confirmó su alternativa un año después. Tuvo que interrumpir su temporada de 2018 tras ser intervenido quirúrgicamente por una insuficiencia renal y el pasado mes de enero asistió a la Convención Nacional del PP en representación del mundo de los toros.\r\nPablo Casado ha apurado hasta el último día para dar a conocer las candidaturas completas de su partido, ya que este 25 de marzo es la fecha tope para registrarlas ante las Juntas Electorales. La dirección del partido tiene previsto hacerlas públicas este lunes. La confección de esas listas ha provocado críticas internas en algunos sectores del PP, que afean a la nueva dirección que haya relegado al \"marianismo\" y \"jubilado\" a veteranos parlamentarios.", 
    "fechaPublicacionNoticia": "2019-03-25T16:48:46Z", 
    "firmaDeFotoNoticia": "GTRES ONLINE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Carmena propone renta para universitarios que tienen que dejar estudios por rentas bajas", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bhiLVW27-carmena-propone-renta-para-universitarios-que-tienen-que-dejar-estudios-por-rentas-bajas/", 
    "resumenNoticia": "La alcaldesa de Madrid, Manuela Carmena, ha propuesto una renta universitaria para jóvenes que \"no es que dejen de ir a la universidad porque no puedan...", 
    "keywordsNoticia": [
        "carmena", 
        "propone", 
        "renta", 
        "universitarios", 
        "que", 
        "tienen", 
        "que", 
        "dejar", 
        "estudios", 
        "rentas", 
        "bajas"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T18:50:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rocío Monasterio: \"Madrid Central tiene los días contados\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/atwzDEO7-rocio-monasterio-madrid-central-tiene-los-dias-contados/", 
    "resumenNoticia": "La presidenta de Vox en Madrid, Rocío Monasterio, ha asegurado que Madrid Central tiene \"los días contados\" ya que cuando Vox \"llegué\"...", 
    "keywordsNoticia": [
        "rocío", 
        "monasterio:", 
        "&quot;madrid", 
        "central", 
        "tiene", 
        "días", 
        "contados&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T19:06:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez quiere dar \"una gran lección al bloque de la involución\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/kszDNU02-sanchez-quiere-dar-una-gran-leccion-al-bloque-de-la-involucion/", 
    "resumenNoticia": "El secretario general del PSOE y candidato a la Presidencia del Gobierno, Pedro Sánchez, ha instado a la ciudadanía a ir a votar el próximo 28 de abril para...", 
    "keywordsNoticia": [
        "sánchez", 
        "quiere", 
        "dar", 
        "&quot;una", 
        "gran", 
        "lección", 
        "al", 
        "bloque", 
        "involución&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-25T20:06:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Libertad provisional bajo fianza de 500.000 euros para el presidente de Ausbanc Luis Pineda", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597253/0/audiencia-nacional-libertad-presidente-ausbanc/", 
    "resumenNoticia": "La Audiencia Nacional ha acordado la puesta en libertad bajo fianza de 500.000 euros de Luis Pineda, el líder de Ausbanc, que se encuentra en prisi...", 
    "keywordsNoticia": [
        "audiencia-nacional-libertad-presidente-ausbanc"
    ], 
    "tagsNoticia": [
        "Ausbanc"
    ], 
    "pieDeFotoNoticia": "El letrado y presidente de la Asociación de Usuarios de Servicios Financieros (Ausbanc), Luis Pineda.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Audiencia Nacional ha acordado la puesta en libertad bajo fianza de 500.000 euros de Luis Pineda, el líder de Ausbanc, que se encuentra en prisión provisional desde abril de 2016 imputado por los delitos de organización criminal, extorsión, estafa y blanqueo de capitales, según el auto.\r\nPineda ha solicitado reiteradamente la medida de libertad provisional, pero hasta ahora no se habían atendido sus pretensiones; su defensa, que ejerce el despacho Durán &amp; Durán, considera, en todo caso, que la cuantía de la fianza es excesiva, habida cuenta de que tiene todos sus bienes embargados, por lo que presentarán recurso de súplica, según las fuentes consultadas.\r\nEl pasado mes de octubre, la Sección Tercera de la Sala de lo Penal de la Audiencia Nacional respondió por última vez a un recurso de Pineda contra la prisión preventiva y fue de nuevo para denegar la libertad que venía reclamando.\r\nLo hizo en un auto en el que acordaba mantenerle en prisión por el incremento del riesgo de fuga que según el tribunal, implica la proximidad de la celebración del juicio contra él, pendiente de señalamiento, y en el que la Fiscalía solicita 118 años y medio de cárcel. Añadía la posible disponibilidad de capitales en el extranjero que podrían seguir ocultos.\r\nAhora, la Sección Cuarta acuerda su libertad, entre otras razones, por \"la dispar situación personal entre los acusados\", un total de diez personas para las que \"se solicita penas de prisión igualmente graves, estando en libertad provisional\" sin que se haya alegado en esos casos riesgo de fuga. Mientras, Pineda va a cumplir tres años en prisión preventiva.\r\nEn cuanto al riesgo de que se oculte en el extranjero, el auto expone que si bien está acreditada la existencia de transferencias de fondos a EEUU, Colombia y Venezuela sin que hayan sido localizados, así como que Pineda viajó a estos países antes de su detención, la entidad de que se nutrían las ubicadas en aquellos países \"se encuentra actualmente sujeta a procedimiento concursal\" y los bienes están embargados.\r\nTambién atiende al hecho de que el \"centro de operaciones\" de Pineda se ubicaba en España en cualquier caso, donde viven su esposa y sus cuatro hijos, circunstancia que \"contribuye a amortiguar riesgo de ocultación al proceso\" que se pretende evitar con la prisión provisional.\r\nOtro de los factores que han pesado a la Sala para acordar la libertad bajo fianza es que \"no se está ante la eventualidad de que vaya a ser inminente\" la fecha de juicio, dado que es una causa contra diez acusados y varias acusaciones distintas de la pública del Ministerio Fiscal y compleja en cuanto a su volumen y examen de la prueba solicitada.\r\nEn todo caso, fija el importe en 500.000 euros porque \"aunque se posibilite recobrar la libertad con la modificación de la situación personal de Luis Pineda que en esta resolución se acuerda, la cantidad fijada se encamina a disuadir de riesgo alguno de ocultación al proceso\". Pineda está acusado por presuntamente liderar una campaña de extorsión contra empresas, entidades bancarias y asociaciones a cambio de importantes sumas de dinero desde la organización que presidía, Ausbanc.\r\nEl juez instructor de la causa, Santiago Pedraz, dictó auto de apertura de juicio oral el pasado mes de agosto, pero ha sido en febrero cuando remitió la causa a la Sección Cuarta de la Sala de lo Penal para enjuiciamiento, pues quedaban algunos recursos pendientes de resolución. El juicio sigue sin fecha.", 
    "fechaPublicacionNoticia": "2019-03-25T20:07:19Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la ONCE del lunes 25 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597096/0/once-lunes-25-marzo-2019/", 
    "resumenNoticia": "El número premiado en el sorteo de la ONCE de este lunes 25 de marzo de 2019 es el 49817. La paga corresponde al 001. Ya se pueden consultar todos ...", 
    "keywordsNoticia": [
        "once-lunes-25-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón diario de la ONCE.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El número premiado en el sorteo de la ONCE de este lunes 25 de marzo de 2019 es el 49817. La paga corresponde al 001. Ya se pueden consultar todos los resultados en la web de 20minutos.es.\r\nEl cupón diario de la ONCE ofrece de lunes a jueves, por 1,5 euros, 55 premios de 35.000 euros a las cinco cifras. Además, el cliente tiene la oportunidad, por 0,5 euros más, de jugar también en la serie y ganar 'La Paga' de 3.000 euros al mes durante 25 años, que se añadirá al premio de 35.000 euros.\r\nLos cupones de la ONCE se comercializan por los 20.000 agentes vendedores. Como siempre, gracias al Terminal Punto de Venta (TPV), el cliente puede elegir el número que más le guste.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-25T17:00:02Z", 
    "firmaDeFotoNoticia": "ONCE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Bonoloto del lunes 25 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3597094/0/bonoloto-lunes-25-marzo-2019/", 
    "resumenNoticia": "La combinación ganadora de la Bonoloto de este lunes 25 de marzo de 2019 es 07, 13, 16, 20, 28 y 31. El número complementario es el 10 y el reinteg...", 
    "keywordsNoticia": [
        "bonoloto-lunes-25-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la Bonoloto.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora de la Bonoloto de este lunes 25 de marzo de 2019 es 07, 13, 16, 20, 28 y 31. El número complementario es el 10 y el reintegro un 3. Ya se pueden consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-25T17:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Bonvehí es partidario de agotar la legislatura", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/blsEILMV-bonvehi-es-partidario-de-agotar-la-legislatura/", 
    "resumenNoticia": "El presidente del PDeCAT, David Bonvehí, se ha mostrado partidario de agotar la legislatura y ha augurado que la sentencia de los presos soberanistas \"dejará...", 
    "keywordsNoticia": [
        "bonvehí", 
        "es", 
        "partidario", 
        "agotar", 
        "legislatura"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T07:00:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cuatro de cada 10 presos en España padecen una enfermedad mental", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595966/0/presos-espana-enfermedad-mental/", 
    "resumenNoticia": "La prevalencia de los trastornos de la salud mental es hasta siete veces mayor entre la población reclusa y se calcula que hasta el 40% de los pres...", 
    "keywordsNoticia": [
        "presos-espana-enfermedad-mental"
    ], 
    "tagsNoticia": [
        "Cárcel", 
        "Enfermedad mental", 
        "España", 
        "Prisiones"
    ], 
    "pieDeFotoNoticia": "El interior de una cárcel en una imagen de archivo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La prevalencia de los trastornosde la salud mental es hasta siete veces mayor entre la población reclusa y se calcula que hasta el 40% de los presos padece una patología mental. A pesar de ello, las organizaciones que trabajan en prisiones, denuncian la ausencia de psiquiatras en las cárceles.\r\nAsí lo asegura el director de Àmbit. Dignidad y Justicia Social, Javier Vilalta, responsable de una entidad que desarrolla programas destinados a la recuperación y la promoción de la autonomía de los presos y expresos en la cárcel de Picassent (Valencia), muchos de ellos con problemas de salud mental.\r\nDestaca el gran problema de \"puertas giratorias\" que existe en España con los reclusos que padecen algún tipo de trastorno mental y que, al no ser correctamente diagnosticados ni tratados en prisión, al obtener la libertad, recaen y vuelven a cometer algún delito que les lleva de nuevo a la cárcel.\r\nPorque a este elevado porcentaje de patología mental, hay que añadir que casi uno de cada dos presos tiene antecedentes de abuso o dependencia de drogas.\r\nDe hecho, según expone Vilalta, los delitos cometidos por las personas con trastorno de salud mental son de robo en dos de cada dos casos.\r\n\"Se trata de personas vulnerables, que trapichean con drogas, cometen un pequeño delito para consumir y acaban en prisión\", explica.\r\nEl problema es que en las cárceles no hay psiquiatría. Y expone el caso de la prisión de Picassent, donde un psiquiatra acude al centro cuatro veces al mes para atender a una población de más de 600 presos con algún tipo de patología mental.\r\nAparte de esto, Vilalta lamenta que \"no haya un tratamiento digno en las cárceles\" y advierte de que si el preso no recibe el adecuado tratamiento de acompañamiento, \"lo normal es que vuelva a prisión\".\r\nPero la escasa atención a la salud mental no es una cuestión aislada dentro de la sanidad penitenciaria, como han denunciado recientemente varias organizaciones en las Jornadas \"Presente y futuro de la sanidad penitenciaria en España\" organizadas por Cesida.\r\nDurante estas jornadas, el presidente de Cesida, Ramón Espacio, reclamó la transferencia de competencias en sanidad penitenciaria a las comunidades autónomas, un refuerzo de la plantilla de sanitarios que atienden a este colectivo y una mejor comunicación dentro del sistema sanitario del historial médico de los reclusos.\r\nY es que, según los datos aportados por Àmbit, \"la situación es dramática\" en las prisiones españolas, donde sólo hay 200 médicos y, de aquí a un año, se prevé que este número se reduzca a 100 por las jubilaciones previstas.\r\n\"Un país de la UE como España no puede tener una sanidad penitenciaria que es equiparable a un país del tercer mundo\", critica Vilalta que advierte, además, de que los médicos que trabajan en las cárceles cobran un 25% menos que sus colegas del Sistema Nacional de Salud (SNS).\r\nPor eso, reclama más recursos para cumplir con la ratio de médico por interno (1 facultativo por cada 100 reclusos). En el caso de Picassent, esto se traduce en que de los 20 médicos que debería haber, sólo trabajan 8 y 3 de ellos están de baja.\r\n\"Hace 15 años la sanidad penitenciaria española era una referencia a nivel europeo, pero se ha dejado que caiga, no se han cubierto las plazas, las personas se van jubilando, mientras que la población reclusa tiene un mayor número de patologías, como VIH, salud mental o distintas adicciones\", señala.", 
    "fechaPublicacionNoticia": "2019-03-24T11:17:26Z", 
    "firmaDeFotoNoticia": "SIEP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Radiografía de la dependencia por Comunidades: 17 realidades muy distintas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596003/0/dependencia-comunidades-autonomas/", 
    "resumenNoticia": "El Círculo empresarial de Atención a las Personas, CEAPs, ha publicado un informe sobre la dispar situación de las ayudas a las personas dependient...", 
    "keywordsNoticia": [
        "dependencia-comunidades-autonomas"
    ], 
    "tagsNoticia": [
        "PIB", 
        "Ley de Dependencia"
    ], 
    "pieDeFotoNoticia": "Existen 250.000 personas reconocidas como dependientes que no reciben prestación.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Círculo empresarial de Atención a las Personas, CEAPs, ha publicado un informe sobre la dispar situación de las ayudas a las personas dependientes en cada comunidad, en el que denuncia que las diferencias entre autonomías en la aplicación de la Ley de Dependencia \"se van agravando\".\r\nEl informe, titulado \"El caos de la dependencia\", muestra las divergencias en el gasto del PIBen este sector, que va desde el 1% en Cantabria hasta un 0,33% en Baleares, con una media española del 0,54%, lejos del 2% europeo.\r\nCantabria también es la comunidad que más gasto hace por dependiente, 8.645 euros, seguida del País Vasco (8.458 euros), mientras que Andalucía y Murcia se sitúan en los últimos puestos de la lista, con 5.324 euros y 5.731 euros respectivamente.\r\nLas personas reconocidas como dependientes que reciben prestación también varían según su lugar de residencia, ya que en Cataluña un 32,6% de dependientes están en un \"limbo\" sin prestación, como critica la patronal, mientras que el porcentaje baja hasta el 1,55% en Castilla y León.\r\nCEAPs ha elaborado una \"ruta del caos\" de la dependencia, analizando cuáles son las mejores y peores comunidades en cada paso del proceso de conseguir atención a un dependiente.\r\nSegún esta ruta, Andalucía y Murcia serían las mejores comunidades para ser reconocido como dependiente, con más del doble de posibilidades que en la Comunidad Valenciana o Canarias de conseguir este reconocimiento.\r\nUna vez conseguido ese reconocimiento, al estar en Castilla y León o Castilla-La Mancha es más fácil conseguir ayudas, al contrario que en Cataluña o Canarias.\r\nSi lo que se quiere es conseguir una plaza en un centro de atención, de nuevo las dos Castillas son las mejores autonomías para acceder a ellas y Baleares y Asturias, las peores, pero para recibir ayuda en casa destacan Extremadura y Andalucía.\r\nLa Ley de la Dependencia, aprobada en 2006 por el Gobierno de Zapatero, ha vivido importantes cambios según quién fuera el titular de la Moncloa, con recortes en las prestaciones bajo el Gobierno de Mariano Rajoy a partir del 2012, que denunciaron tanto empresarios como sindicatos.\r\nCEAPs reclama en su informe \"revertir\" estos recortes, que sitúa en 5.400 millones de euros desde 2012, atender \"de manera urgente\" a las 250.000 personas reconocidas como dependientes que no reciben prestación y la creación de un \"Ministerio de Mayores\", de cara a un futuro cercano en el que se prevé que se multipliquen las personas dependientes.\r\nEn el siguiente cuadro se observan las diferencias entre las comunidades sobre el porcentaje del PIB dedicado a las ayudas a la dependencia, el gasto por persona y el porcentaje de dependientes que se encuentran en el \"limbo\" sin prestación.", 
    "fechaPublicacionNoticia": "2019-03-24T12:22:53Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Calvo pide al Govern \"dejarse de lazos y ponerse en el suelo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bwBDGIZ1-calvo-pide-al-govern-dejarse-de-lazos-y-ponerse-en-el-suelo/", 
    "resumenNoticia": "La vicepresidenta del Gobierno, Carmen Calvo, ha pedido a la Generalitat \"dejarse de lazos y ponerse en el suelo\" para resolver los problemas en Cataluña,...", 
    "keywordsNoticia": [
        "calvo", 
        "pide", 
        "al", 
        "govern", 
        "&quot;dejarse", 
        "lazos", 
        "y", 
        "ponerse", 
        "suelo&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T12:30:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Estamos pagando los medicamentos dos veces?", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596026/0/pago-medicamentos-dos-veces/", 
    "resumenNoticia": "Hasta que un medicamento nuevo llega a las farmacias hacen falta años (a veces décadas) de investigación básica y clínica. Un largo y caro proceso ...", 
    "keywordsNoticia": [
        "pago-medicamentos-dos-veces"
    ], 
    "tagsNoticia": [
        "Cáncer", 
        "Seguridad Social", 
        "Cáncer de mama", 
        "OMS", 
        "Farmacéuticas", 
        "Hepatitis C"
    ], 
    "pieDeFotoNoticia": "Una trabajadora busca un medicamento en una farmacia.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Hasta que un medicamento nuevo llega a las farmacias hacen falta años (a veces décadas) de investigación básica y clínica. Un largo y caro proceso que en su mayor parte se costea con fondos públicos pero que al final solo da beneficios a la industria farmacéutica.\r\nPero además de costoso, este modelo de desarrollo de medicamentos es \"socialmente injusto\" porque obliga a los ciudadanos —y especialmente a los gobiernos— a pagar dos veces por los fármacos, primero con los impuestos que sostienen la investigación biomédica y después con el precio de mercado, denuncia el científico Wolfang Link en un artículo de opinión publicado en The Lancet Oncology.\r\nAsesorado por el economista estadounidense Dean Baker, el artículo del Dr. Link —investigador del Departamento de Biología del Cáncer en el Instituto de Investigaciones Biomédicas Alberto Sols (CSIC-UAM)— advierte de que en la última década el desarrollo de nuevos medicamentos ha cambiado en detrimento del consumidor. Y no es el único que lo piensa.\r\nActualmente, la llegada de un nuevo medicamento al mercado es el resultado de un duro (y largo) trabajo de investigación científica que, durante años y a veces décadas, ha estudiado los mecanismos moleculares implicados en una enfermedad para identificar y validar una diana farmacéutica.\r\nEsa ardua tarea recae principalmente en las universidades y organismos públicos de investigación (OPI) que se financian con fondos públicos, explica el científico.\r\nSin embargo, el resultado de este vasto conocimiento suele ir a parar a las farmacéuticas que han optado por \"una especie de subcontratación de los laboratorios pertenecientes a OPIs\" y que son las que, finalmente, desarrollan y sacan al mercado el nuevo medicamento con altísimos márgenes de beneficio.\r\nLa industria farmacéutica justifica los altos precios de algunos medicamentos con la inversión en I+D y el alto riesgo que supone el desarrollo de fármacos, \"y es cierto\", apunta el Dr. Link, pero también lo es que la parte más arriesgada del proceso se hace con investigación financiada con dinero público.\r\nSegún datos de la patronal Farmaindustria, cerca del 60% de los 1.147 millones de euros destinados por las empresas farmacéuticas a la I+D en 2017, esto es 662 millones, financiaron ensayos clínicos y 131 millones, investigación básica.\r\nPara Link, el caso es especialmente grave en los tratamientos contra elcáncer, que son prescritos en el Sistema Nacional de Salud y, por tanto, pagados íntegramente por la Seguridad Social (y en menor medida por las aseguradoras de la sanidad privada).\r\nSegún la fundación sin ánimo de lucro 'Salud por Derecho', algunas de las terapias más empleadas contra el cáncer en España rondan los 40.000 euros y otras pueden superar los 100.000 por paciente y año, unos precios inasumibles para el sistema público y que pronto serán impagables, ya que, según las previsiones, en 2035 se diagnosticarán 315.000 nuevos casos al año (30% más que ahora).\r\nComo el Dr. Link, la ONG denuncia que el sistema de propiedad intelectual es muy beneficioso para las farmacéuticas en España.\r\nY es que, aunque en teoría el sistema de patentes pretende garantizar la recuperación de los recursos invertidos en la investigación, la realidad es que no es posible conocer esos costes porque son secretos y los datos que se publicitan no tienen en cuenta la inversión pública.\r\nEsta falta de transparencia permite que la industria fije los precios de los fármacos arbitrariamente, en función de la capacidad del mercado de cada país, lamenta Salud por Derecho.\r\nEl informe de la ONG recuerda el caso de algunos fármacos claves para el tratamiento del cáncer, que reportan enormes ingresos a las farmacéuticas pese a que todos ellos se desarrollaron en gran parte gracias a los recursos públicos.\r\nEn el Trastuzumab, por ejemplo, para cáncer de mama, la mitad de los ensayos clínicos fueron financiados por universidades, centros de investigación o fundaciones. Hoy, este medicamento es uno de los productos estrella de Roche que ya ha ganado 60.000 millones de euros con su comercialización.\r\nPero antes de llegar a la fase clínica de pruebas para este medicamento, insiste el Dr. Link, hicieron falta décadas de investigación básica para describir el aumento de la cantidad de la proteína HER2 en los pacientes con cáncer de mama, validar esta proteína como diana terapéutica y hacer ensayos con ratones.\r\nHacer ensayos clínicos con pacientes es caro y lo suele hacer la compañía, \"pero el riesgo del fracaso es mucho mayor antes y ese riesgo lo pagamos todos con nuestros impuestos\", insiste.\r\nOtros casos como los de alemtuzumab (Sanofi) y bevacizumab (Roche) —también sufragados en un 70% y un 50%, respectivamente, por fondos públicos o fundaciones— son una reflejo de las estrategias comerciales con que la industria aumenta sus beneficios. En ambos casos, en vez de ampliar el listado de sus aplicaciones, los medicamentos fueron lanzados al mercado con nuevo nombre y un precio superior, denuncia la ONG.\r\nHace cuatro meses, la Organización Mundial de la Salud (OMS) emitió un informe en el que advertía de que la actual política de precios de los medicamentos contra el cáncer \"no ha respondido adecuadamente a las necesidades sanitarias\".\r\nEl informe denunciaba que, en todo el mundo, las farmacéuticas están fijando unos precios por encima del verdadero valor clínico del cáncer y urgía a la comunidad mundial a \"corregir los comportamientos irracionales que han llevado a los medicamentos oncológicos a precios insostenibles\".\r\nEn España, organizaciones como la Organización Médico Colegial de España, la Sociedad Española de Salud Pública y Administración Sanitaria, las asociaciones de consumidores CECU y OCU, y varias ONG como Salud por Derecho, Médicos del Mundo o AAJM (Asociación Acceso Justo al Medicamento), han firmado un manifiesto en el que denuncian que el precio de los nuevos fármacos impide que las personas con menos recursos accedan a tratamientos para cáncer o hepatitis C.\r\nAl mismo tiempo, este \"sistema disfuncional de incentivos\" hace que enfermedades como el chagas o la malaria, o amenazas crecientes mundiales como la multirresistencia bacteriana, no reciban atención.\r\nTodo ello —advierte el manifiesto— es resultado de un sistema de I+D ineficaz y costoso que está \"más interesado en proteger los derechos de propiedad intelectual\" que en garantizar la innovación y el acceso a los medicamentos, una situación insostenible que reclama con urgencia una reforma del sistema.\r\nPara el Dr. Link, sin embargo, el problema no es la industria farmacéutica \"que no deja de ser un 'lobby' que intenta hacer negocio\", sino los gobiernos que asumen un enorme gasto farmacéutico en vez de afrontar y solucionar el problema, lamenta.\r\nPor eso, su artículo incluye propuestas para evitar que la industria \"siga apropiándose de la investigación básica\" como que los gobiernos inviertan directamente en el desarrollo de nuevos medicamentos o que adquieran patentes para transferirlas al dominio público, dos ideas que ayudarían a no convertir la salud en \"un gran negocio\".\r\nTambién propone que una parte significativa de los beneficios de las ventas de los fármacos se inviertan en los OPIs, para evitar que el acceso a las terapias innovadoras \"sea privilegio de los más ricos\" sin perjudicar a la I+D+i.\r\nFuentes de Farmaindustria han subrayado que la industria está \"totalmente comprometida\" con la colaboración público-privada en la investigación biomédica, y que \"comparte el objetivo social básico\" de que esta colaboración \"revierta a la sociedad en forma de nuevo conocimiento y, sobre todo, nuevos medicamentos\".\r\nPor eso, \"todas las medidas orientadas a reforzar esta cooperación en beneficio del paciente contarán con el respaldo de las compañías farmacéuticas\", concluyen las mismas fuentes.", 
    "fechaPublicacionNoticia": "2019-03-24T12:31:30Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rivera plantea una tarjeta sanitaria única", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/jknrRY36-rivera-plantea-una-tarjeta-sanitaria-unica/", 
    "resumenNoticia": "El candidato de Cs a la Presidencia del Gobierno de España, Albert Rivera, ha planteado este domingo en Zaragoza crear una tarjeta sanitaria única en todo...", 
    "keywordsNoticia": [
        "rivera", 
        "plantea", 
        "una", 
        "tarjeta", 
        "sanitaria", 
        "única"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T12:46:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Así es el interior de un submarino de la Armada Española", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/moEKTW25-asi-es-el-interior-de-un-submarino-de-la-armada-espanola/", 
    "resumenNoticia": "El submarino Mistral es uno de los tres buques subacuáticos con los que cuenta la Armada Española. Atracó el pasado jueves, 21 de marzo, en el muelle de...", 
    "keywordsNoticia": [
        "así", 
        "es", 
        "interior", 
        "un", 
        "submarino", 
        "armada", 
        "española"
    ], 
    "tagsNoticia": [
        "Ejército español", 
        "Submarino"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T12:46:31Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Gabilondo afirma que la política es \"diálogo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/ijlvDFLU-gabilondo-afirma-que-la-politica-es-dialogo/", 
    "resumenNoticia": "El candidato del PSOE a la Presidencia de la Comunidad de Madrid, Ángel Gabilondo, ha afirmado hoy que la política es \"la capacidad de acuerdo, de negociación,...", 
    "keywordsNoticia": [
        "gabilondo", 
        "afirma", 
        "que", 
        "política", 
        "es", 
        "&quot;diálogo&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T12:54:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Así es el interior de un submarino de la Armada Española", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596091/0/asi-es-submaruino-armada-espanola/", 
    "resumenNoticia": "El submarino 'Mistral' es uno de los tres buques subacuáticos con los que cuenta la Armada Española. Atracó el pasado jueves 21 de marzo, en el mue...", 
    "keywordsNoticia": [
        "asi-es-submaruino-armada-espanola"
    ], 
    "tagsNoticia": [
        "Submarino"
    ], 
    "pieDeFotoNoticia": "Interior de un submarino.", 
    "autorNoticia": [
        "20MINUTOS.ES / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "El submarino 'Mistral' es uno de los tres buques subacuáticos con los que cuenta la Armada Española. Atracó el pasado jueves 21 de marzo, en el muelle de Torpedos de la Escuela Naval de Marín, en Pontevedra, donde su tripulación ha dado a conocer su forma de trabajo entre alumnos aspirantes a convertirse en oficiales de la Armada.\r\nConocido como 'el Tubo', el submarino cuenta con un estrecho pasillo de apenas medio metro que conecta proa y popa. La tripulación, formada por 63 hombres y cuatro mujeres, navega durante semanas sin salir a la superficie, y, como indican, el compañerismo es vital para convivir en el subacuático.\r\nComparten un espacio muy reducido, con lo que cuentan con muy poco equipaje, así como agua corriente: tres minutos de ducha para cada miembro de la tripulación.\r\nEl 'Mistral' fue botado en 1983 y tiene su base en Cartagena, ciudad en la que fue construido. Pertenece a la clase S-70, compuesta por el propio 'Mistral', el 'Tramontana', el 'Siroco' y el 'Galerna'. Tiene 67,57 metros de eslora, 6,8 de manga y 5,4 de puntal. Tiene una autonomía de 45 días y va armado con 20 torpedos.", 
    "fechaPublicacionNoticia": "2019-03-24T13:08:02Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Protección de datos, el reto de adaptarse a un escenario con nuevos derechos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596071/0/proteccion-datos-nuevos-derechos/", 
    "resumenNoticia": "La protección de datos es ya una realidad con implicaciones que están cambiando el panorama, con ciudadanos más concienciados de sus derechos, del ...", 
    "keywordsNoticia": [
        "proteccion-datos-nuevos-derechos"
    ], 
    "tagsNoticia": [
        "Internet", 
        "Redes sociales", 
        "GDPR Reglamento general de protección de datos"
    ], 
    "pieDeFotoNoticia": "Un usuario se conecta a través de un portátil.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La protección de datos es ya una realidad con implicaciones que están cambiando el panorama, con ciudadanos más concienciados de sus derechos, del valor de su información personal y de las posibilidades de negocio que ofrece, y con nuevas obligaciones a las que empresas y administraciones deben adaptarse.\r\nAunque de un tiempo a esta parte es un tema de moda, la explosión de este fenómeno no ha sido tan repentina ni exclusiva de España, pues la UE ha venido legislando e impulsando cambios normativos.\r\nEn el ámbito nacional la aplicación del Reglamento General de Protección de Datos, de obligado cumplimiento desde mayo de 2018, ha dado un giro a cómo se trata la información personal e, incluso, al uso de internet y las redes sociales.\r\nLa propia Agencia de Protección de Datos señala que cada vez hay más concienciación sobre este tema, una premisa que certifican encuestas como las del CIS, que en su barómetro apuntaba que a un 76% de los ciudadanos le preocupa mucho o bastante la protección de datos.\r\nDe hecho, en la Agencia se ha constatado un \"notable aumento\" en el número de consultas recibidas en el último año.\r\nSi en 2017 este organismo recibió casi 257.000 consultas, entre presenciales, telefónicas, accesos a preguntas frecuentes en la web de la Agencia Española de Protección de Datos, escritos y canales de información, en 2018 la cifra llegó a 755.000.\r\nTambién han crecido las reclamaciones de tutela de derechos planteadas por parte de los ciudadanos a la Agencia el pasado año, de modo que se superó ampliamente la barrera de las 14.000 frente a las 10.500 de 2017.\r\nY en estos tiempos preelectorales, la protección de datos está aún más en boga: los partidos asumen nuevas exigencias y la propia Agencia Española de Protección de Datos ha acabado fijando con una circular unos criterios y garantías que deben seguir las formaciones políticas si van a hacer uso de los datos personales en la campaña electoral.\r\nEllo no ha impedido que, a solicitud de asociaciones y juristas, el Defensor del Pueblo haya recurrido ante el Tribunal Constitucionalel artículo de la Ley de Protección de Datos que permite a los partidos rastrear datos personales sobre ideologías y hacer perfilados.\r\nOtro de los ámbitos en los que la nueva regulación de la protección de datos está teniendo mayor incidencia es en las empresas, que deben adaptarse y, en algunos casos, nombrar delegados de protección de datos.\r\nA 31 de diciembre de 2018, se había tramitado la inscripción de 20.043 delegados en España: 17.296 en el sector privado y 2.747 en el público.\r\nLa Administración tampoco se libra y la normativa de protección de datos también le toca de lleno, aunque los pasos que se dan son aún tímidos porque se avanza con mucho tiento y mirando cómo se está actuando en otros ámbitos.\r\nLo único que está claro es que hay mejorar la custodia de los datos y las políticas de seguridad, y eso obliga a nuevos procedimientos internos, nuevos protocolos y nuevas responsabilidades.\r\nEn el plano jurídico, la magistrada del Tribunal Superior de Justicia de Cantabria y responsable de Igualdad en Jueces para la Democracia (JpD), Esther Castanedo, explica que el momento actual es muy importante porque se están \"fijando los límites\" de este derecho.\r\nY lo compara cuando hace 40 años se regulaba el derecho a la intimidad y se abrían debates sobre la privacidad, pero a otro nivel.\r\nCastanedo incide en el campo que abren las nuevas tecnologías y, sobre todo, las redes sociales, cuyos usuarios, a menudo, exponen sus vidas, imágenes, opiniones, o intereses.\r\nEn su opinión, la Administración de Justicia \"quizás, está tardando en reaccionar\" ante esta realidad, y pone como ejemplo casos como la filtración de datos en el proceso de La Manada.\r\nY ¿puede haber una colisión entre el derecho a la información y el derecho a la protección de datos? La magistrada entiende que en cada caso habrá que ponderar y ver las circunstancias. \"Ganará el derecho a la información siempre que sea necesario y exista una relevancia informativa\", destaca Esther Castanedo", 
    "fechaPublicacionNoticia": "2019-03-24T13:10:52Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Casado ve a Sánchez como \"el presidente más radical\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/imxQY049-casado-ve-a-sanchez-como-el-presidente-mas-radical/", 
    "resumenNoticia": "El presidente del PP, Pablo Casado, ha calificado al presidente del Gobierno, Pedro Sánchez, como \"el presidente más radical\" de la historia de...", 
    "keywordsNoticia": [
        "casado", 
        "ve", 
        "sánchez", 
        "como", 
        "&quot;el", 
        "presidente", 
        "más", 
        "radical&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T13:42:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Arrimadas: \"Situación de abandono es indescriptible\" en Cataluña", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bjrwyGRZ-arrimadas-situacion-de-abandono-es-indescriptible-en-cataluna/", 
    "resumenNoticia": "La candidata de Cs Barcelona al Congreso de los Diputados, Inés Arrimadas, ha afirmado que \"la situación de abandono es indescriptible\" en Catalunya...", 
    "keywordsNoticia": [
        "arrimadas:", 
        "&quot;situación", 
        "abandono", 
        "es", 
        "indescriptible&quot;", 
        "cataluña"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T16:34:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Serra ve \"fundamental\" que Carmena diga qué proyecto votará", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/vzCDUVZ8-serra-ve-fundamental-que-carmena-diga-que-proyecto-votara/", 
    "resumenNoticia": "La candidata de Podemos a la Comunidad de Madrid, Isabel Serra, ha asegurado hoy que ve \"fundamental\" que la alcaldesa de Madrid, Manuela Carmena,...", 
    "keywordsNoticia": [
        "serra", 
        "ve", 
        "&quot;fundamental&quot;", 
        "que", 
        "carmena", 
        "diga", 
        "qué", 
        "proyecto", 
        "votará"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T16:45:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Díaz: \"Discurso de extrema derecha no se diferencia de los de Trump\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/iACLMX17-diaz-discurso-de-extrema-derecha-no-se-diferencia-de-los-de-trump/", 
    "resumenNoticia": "Declaraciones de la secretaria general del PSOE-A, Susana Díaz, quien ha manifestado que el PSOE tiene el reto de combatir \"a quien no tiene escrúpulos...", 
    "keywordsNoticia": [
        "díaz:", 
        "&quot;discurso", 
        "extrema", 
        "derecha", 
        "no", 
        "se", 
        "diferencia", 
        "de", 
        "trump&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T16:46:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Iceta no ve la \"gracia\" a los lazos y pancartas en la Generalitat", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/qvyGUV59-iceta-no-ve-la-gracia-a-los-lazos-y-pancartas-en-la-generalitat/", 
    "resumenNoticia": "El primer secretario del PSC, Miquel Iceta, ha criticado el movimiento de lazos y pancartas en la fachada de la Generalitat, al que ha asegurado que no ve \"la...", 
    "keywordsNoticia": [
        "iceta", 
        "no", 
        "ve", 
        "&quot;gracia&quot;", 
        "lazos", 
        "y", 
        "pancartas", 
        "generalitat"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T17:11:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los partidos ya toman posiciones de cara a la campaña electoral", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/etAENVX2-los-partidos-ya-toman-posiciones-de-cara-a-la-campana-electoral/", 
    "resumenNoticia": "Tras la esperada vuelta de Pablo Iglesias este sábado, quien vuelve a tomar las riendas de Podemos tras su baja por paternidad, el resto de partidos ha tenido...", 
    "keywordsNoticia": [
        "los", 
        "partidos", 
        "ya", 
        "toman", 
        "posiciones", 
        "cara", 
        "campaña", 
        "electoral"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T17:18:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Villacís promete un IES en Montecarmelo si gobierna en Madrid", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/fhkHJQRV-villacis-promete-un-ies-en-montecarmelo-si-gobierna-en-madrid/", 
    "resumenNoticia": "La candidata de Cs a la Alcaldía de Madrid, Begoña Villacís, ha asegurado este domingo que si el partido naranja gobierna en la Comunidad de Madrid construirán...", 
    "keywordsNoticia": [
        "villacís", 
        "promete", 
        "un", 
        "ies", 
        "montecarmelo", 
        "si", 
        "gobierna", 
        "madrid"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T17:54:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere un joven francés practicando snowboard en una zona sin balizar de Candanchú", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596249/0/muere-esquiador-frances-al-sufrir-caida-fuera-pistas-loma-verde-huesca/", 
    "resumenNoticia": "Un esquiador francés, de unos 20 años, ha muerto este domingo al sufrir una caída fuera de pistas, en la zona conocida como Loma Verde, cerca de la...", 
    "keywordsNoticia": [
        "muere-esquiador-frances-al-sufrir-caida-fuera-pistas-loma-verde-huesca"
    ], 
    "tagsNoticia": [
        "Esquí", 
        "Nieve", 
        "Snowboard", 
        "Candanchú"
    ], 
    "pieDeFotoNoticia": "Candanchú reúne pistas para los niveles avanzados y para los inexpertos.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un esquiador francés, de unos 20 años, ha muerto este domingo al sufrir una caída fuera de pistas, en la zona conocida como Loma Verde, cerca de la estación de Candanchú. Las causas del accidente todavía se están investigando.\r\nSegún ha informado la Guardia Civil de Huesca a Europa Press, sobre las 13.00 horas han recibido un aviso alertando de que un joven se había precipitado cuando esquiaba por la citada zona, que es especialmente complicada para la práctica de deporte. Hasta el lugar de los hechos se han desplazado efectivos del Equipo de Rescate de Montaña de Jaca, el helicóptero de la Benemérita y un médico del 061.\r\nEl joven estaba vivo cuando han llegado los efectivos de emergencias, que han solicitado el helicóptero del 112, pero ha muerto antes de poder ser trasladado a un centro hospitalario. Su cuerpo ha sido evacuado al depósito de cadáveres a la espera de autopsia.", 
    "fechaPublicacionNoticia": "2019-03-24T18:34:23Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA/Jackflash", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Resultados de La Quiniela de la jornada [número de la jornada]", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596271/0/la-quiniela-domingo-24-marzo-2019/", 
    "resumenNoticia": "Los resultados de La Quiniela de la jornada [número de la jornada] de LaLiga se podrán consultar en la web de 20minutos.es, cuando finalice la jorn...", 
    "keywordsNoticia": [
        "la-quiniela-domingo-24-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "La Quiniela"
    ], 
    "pieDeFotoNoticia": "La Quiniela.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Los resultados de La Quiniela de la jornada [número de la jornada] de LaLiga se podrán consultar en la web de 20minutos.es, cuando finalice la jornada de Liga.\r\nEn La Quiniela existen dos métodos de juego: simple y múltiple, en el que se trata de acertar los resultados de los partidos de cada jornada con un 1 (gana el equipo local), X (empate entre ambos equipos) o 2 (gana el equipo visitante).\r\nCada apuesta cuesta 0,75€ y se destina el 55% de la recaudación a premios. El premio especial es para los jugadores que aciertan los 14 resultados más el pleno al 15, además de otras 5 categorías más de premios distintas.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-24T20:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar El Gordo de la Primitiva del domingo 24 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596207/0/el-gordo-primitiva-domingo-24-marzo-2019/", 
    "resumenNoticia": "La combinación ganadora en el sorteo del Gordo de la Primitiva del domingo 24 de marzo de 2019 ha sido la formada por los números 1, 8, 9, 16 y 42....", 
    "keywordsNoticia": [
        "el-gordo-primitiva-domingo-24-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora en el sorteo del Gordo de la Primitiva del domingo 24 de marzo de 2019 ha sido la formada por los números 1, 8, 9, 16 y 42. El número clave (reintegro) ha correspondido al 8. Todos los resultados se pueden consultar en la web de 20minutos.es.\r\nEl Gordo de la Primitiva se juega los domingos, un único sorteo a la semana. El 55% de la recaudación se destina a estas categorías:\r\nReintegro: si el número destinado a este premio coincide con el de nuestro boleto\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-24T17:00:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la ONCE: el Sueldazo del domingo 24 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596205/0/once-domingo-24-marzo-2019/", 
    "resumenNoticia": "El número premiado con el Sueldazo de la ONCE del domingo 24 de marzo de 2019 ha sido el 83757, serie 055. Todos los resultados se pueden consultar...", 
    "keywordsNoticia": [
        "once-domingo-24-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón de El Sueldazo de la ONCE.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El número premiado con el Sueldazo de la ONCE del domingo 24 de marzo de 2019 ha sido el 83757, serie 055. Todos los resultados se pueden consultar en la web de 20minutos.es.\r\nPremios adicionales\r\nNúmero: 40609, Serie 054.\r\nNúmero: 73092, Serie 053.\r\nNúmero: 74162, Serie 024.\r\nNúmero: 78867, Serie 011.\r\nEl cupón de la ONCE ofrece, los fines de semana, un premio principal a las cinco cifras y serie de 300.000 euros, más 5.000 euros al mes durante 20 años consecutivos a un solo cupón del número y serie premiados en la primera extracción.\r\nAdemás, ofrece premios de 2.000 euros al mes durante diez años consecutivos, a los cuatro cupones de los números y serie premiados en alguna de las extracciones de la segunda a la quinta. También 54 premios de 20.000 euros a las cinco cifras del número premiado en la primera extracción. Y premios de 400, 200, 30, cuatro y dos euros.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-24T17:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Fin de semana trágico en las carreteras: 17 muertos, seis de ellos motoristas y tres ciclistas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596275/0/muertos-carreteras-espanolas-fin-semana-motoristas-ciclistas/", 
    "resumenNoticia": "Un total de 17 personas murieron este fin de semana en las carreteras españolas en accidentes de tráfico. De estas víctimas, seis son motoristas y ...", 
    "keywordsNoticia": [
        "muertos-carreteras-espanolas-fin-semana-motoristas-ciclistas"
    ], 
    "tagsNoticia": [
        "Accidentes de tráfico", 
        "Accidentes", 
        "Carreteras"
    ], 
    "pieDeFotoNoticia": "Imagen del coche que atropelló a un ciclista en Martinet de Cardanya este sábado.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "Un total de 17 personas murieron este fin de semana en las carreteras españolas en accidentes de tráfico. De estas víctimas, seis son motoristas y tres son ciclistas. Además, seis de las muertes se produjeron en Cataluña.\r\nEl sábado fue el día más trágico del fin de semana, con ocho muertos en sendos accidentes. Tres motoristas, cuatro conductores de turismos y un ciclista perdieron la vida en siniestros registrados en Morata de Tajuña (Madrid), Villaviciosa de Odón (Madrid), Laguardia (Álava), Carballedo (Lugo), Venta de Baños (Palencia), Llinars del Vallès (Barcelona), Arbúcies (Barcelona) y Cassà de la Selva (Girona).\r\nEl viernes se registró un accidente en Alhaurín de la Torre (Málaga) en el que perdió la vida un motorista y otro en la autovía A-2, en Alcarràs (Lleida), que causó la muerte de una mujer de 46 años.\r\nEste domingo, hasta las 20 horas, se habían contabilizado otros cinco accidentes mortales con cinco personas que perdieron la vida —entre ellas otros dos ciclistas y dos motociclistas— en siniestros ocurridos en Montellà i Martinet (Lleida), Leganés (Madrid), Pozuelo del Rey (Madrid), Castell de Castells (Alicante) y en Hoyo de Pinares (Ávila).\r\nPosteriormente, un vecino de Artajona (Navarra) de 47 años murió en una colisión frontal ocurrida hacia las 20.19 horas a la altura del kilómetro 39,6 de la N-121, en las cercanías de Olite, en la que los dos ocupantes del otro vehículo implicado resultaron heridos de carácter leve. Este último siniestro elevó a 17 la cifra total de víctimas mortales en las carreteras españolas durante el fin de semana.\r\nLas seis personas fallecidas este fin de semana en accidentes de tráfico en Cataluña elevaron hasta 33 el número de víctimas de la carretera en lo que va de año.\r\nSegún informó el Servei Català de Trànsit (SCT), el primero de los accidentes ocurridos en esta comunidad tuvo lugar a las 15.00 horas del viernes, cuando se produjo un choque múltiple en la autovía A-2, en Alcarràs (Lleida), que provocó la muerte de una mujer de 46 años.\r\nEl segundo siniestro ocurrió este sábado, al mediodía, en la C-35, a la altura de Llinars del Vallès (Barcelona), donde ocurrió una colisión frontal entre una motocicleta y un camión, falleciendo el motorista, un hombre de 69 años.\r\nA primera hora de la tarde del mismo sábado tuvo lugar el tercer accidente mortal en la C-25, en Arbúcies (Barcelona), donde fue atropellado un ciclista de 85 años. En la carretera C-65, a la altura de Cassà de la Selva (Girona), se produjo la noche de ese mismo día un cuarto accidente mortal, en el que falleció un hombre de 46 años.\r\nPor último, este domingo, al mediodía, falleció otro ciclista en la N-260, en Montellà i Martinet (Lleida), arrollado por un turismo que estaba realizando un adelantamiento en un tramo prohibido, ya que había línea continúa. Los Mossos d'Esquadra detuvieron al conductor del vehículo que atropeññó al ciclista, de 49 años, acusado de un delito contra la seguridad del tráfico por homicidio imprudente y de otro por imprudencia grave.\r\nAdemás, una mujer de 87 años perdió la vida y otra de 84 resultó herida grave después de ser atropelladas este domingo al mediodía por un vehículo que se salió de la carretera en el término municipal de Sabadell (Barcelona). Según informaron fuentes de la Policía Municipal, el conductor era un joven de 31 años que habría dado positivo en el control de alcoholemia, motivo por el que los agentes procedieron a su detención.\r\nA última hora de la tarde del domingo había problemas circulatorios de entrada a Madrid, especialmente por la A-6, donde a la altura de Las Rozas se ha producido un accidente que genera 10 kilómetros de retenciones.\r\nTambién había dificultades para llegar a Madrid por la A-1, en San Sebastián de los Reyes; A-2 en Torrejón de Ardoz, A-3 en Rivas y Arganda del Rey, A-4 en Pinto, A-5 en Navalcarnero y en la A-6 en Aravaca. De salida, tráfico lento en la A-1 en el entorno del circuito del Jarama porque solo había un carril abierto, según informó la DGT en su web.\r\nEn la provincia de Toledo hubo tráfico denso en dirección Madrid en Valmojado (A-5) y en Guadalajara (A-2). En Barcelona se registraron problemas circulatorios en accesos a la Ciudad Condal por la C-17 en Granollers, C-31 Prat de Llobregat o en la C-32 en Viladecans y Sant Boi.\r\nSe presentaron también congestionadas la AP-7 en Subirats hacia Martorell, la B10 en Poblenou dirección Nudo Llobregat y en la B20 en Santa Coloma hacia nudo Trinidad. En Cantabria, otro accidente generó densidad circulatoria en la A-8 a su paso por Castro Urdiales dirección Vizcaya.", 
    "fechaPublicacionNoticia": "2019-03-24T20:59:57Z", 
    "firmaDeFotoNoticia": "ACN", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Claves del plan del Gobierno para el retorno de emigrantes españoles: ¿a quién beneficia?", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595210/0/claves-plan-retorno-emigrantes-espanoles/", 
    "resumenNoticia": "El Gobierno aprobó este viernes el Plan de Retorno 'Un país para volver' que incluye 50 medidas para facilitar la vuelta de los emigrantes españole...", 
    "keywordsNoticia": [
        "claves-plan-retorno-emigrantes-espanoles"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Consejo de Ministros", 
        "España"
    ], 
    "pieDeFotoNoticia": "Imagen de un investigador científico en un laboratorio.", 
    "autorNoticia": [
        "AGENCIAS / GRÁFICOS: EP"
    ], 
    "cuerpoNoticia": "El Gobierno aprobó este viernes el Plan de Retorno 'Un país para volver' que incluye 50 medidas para facilitar la vuelta de los emigrantes españoles y favorecer que España se convierta en un lugar atractivo para que puedan desarrollar sus proyectos de vida personales y profesionales.\r\nSegún ha explicado la portavoz del Gobierno, Isabel Celaá, tras el Consejo de Ministros, el plan, con un presupuesto de 24 millones de euros para 2019 y 2020, pretende atender inicialmente a 10.000 emigrantes y extenderlo en esos dos años hasta unas 23.000 personas.\r\n\"No solo es para jóvenes, sino para otros perfiles y familias que tuvieron que salir en busca de un destino para acomodar sus economías familiares\", ha dicho Celaá, quien ha opinado que es una \"buena iniciativa que hace justicia a esas personas que tuvieron que marcharse durante la crisis\".\r\nEntre otras medidas, se incluyen bonificaciones de cuotas y tarifa plana para autónomos y becas para investigadores, y participan 10 ministerios, con la cooperación institucional de comunidades autónomas, ayuntamientos, asociaciones de emigrantes y retornados y agentes sociales, además de la colaboración de 60 empresas.\r\nLa población española residente en el extranjero, según datos a 1 de enero de 2019, asciende a 2.545.729 personas, de las que 1.553.539 residen en América y 900.159 en Europa. La población española en el exterior ha aumentado en 1 millón de personas desde 2009 hasta ahora.\r\nLos servicios que va a proporcionar el Plan a través de un plataforma que se crea son la Ventanilla Única del Retorno —que ofrecerá información oficial y contrastada y recopilar la documentación que necesita el ciudadano— y el Servicio de Mediación Laboral y Buscador de Empleo —asesoramiento personalizado a empresas y particulares a través de mediadores laborales—.\r\nEn una primera etapa, alrededor de 10.000 personas han manifestado a través de las plataformas de organizaciones del sector su deseo de retornar a España, explica el Gobierno, que estima que el total de beneficiarios de los servicios de ventanilla única y de mediación laboral asciende a 23.000 personas.\r\nLa batería de medidas están agrupadas en seis grandes categorías, que van desde el apoyo para definir el proyecto profesional, la ayuda para planificar la vuelta e instalarse y la creación de espacios para la participación, hasta la creación de un ambiente positivo, el acompañamiento psicológico y la gestión colaborativa y la evaluación continua del Plan.\r\nContempla la mejora integral del Sistema de I+D+i para la atracción y retención de talento investigador en nuestro país a través de impulso de las becas Ramón y Cajal y Juan de la Cierva, para que más jóvenes científicos que están investigando fuera puedan optar a seguir haciéndolo desde España y para una institución española.\r\nEntre las ayudas para planificar la vuelta, el plan incluye una bonificación de la cuota de autónomos para emigrantes que retornan para emprender, a quienes se les ofrecerá una tarifa plana de 60 euros mensuales.\r\nSe estima que la medida podrían ascender a unos 2.300 beneficiarios y supondrá un ahorro de 8,07 millones de euros para este colectivo.\r\nEn el Plan, aprobado a propuesta del Ministerio de Trabajo, Migraciones y Seguridad Social, han participado además los ministerios de Industria, Comercio y Turismo; Ciencia, Innovación y Universidades; Sanidad, Consumo y Bienestar Social; Asuntos Exteriores, Unión Europea y Cooperación; Economía y Empresas; Educación y Formación Profesional; Política Territorial y Función Pública, y Hacienda y Fomento.", 
    "fechaPublicacionNoticia": "2019-03-24T07:33:33Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Once ministros británicos conspiran para forzar la dimisión de Theresa May en una semana", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595867/0/ministros-britanicos-conspiracion-dimision-theresa-may/", 
    "resumenNoticia": "Once ministros del Gobierno británico conspiran para que dimita la primera ministra, Theresa May, según ha publicado este domingo The Sunday Times ...", 
    "keywordsNoticia": [
        "ministros-britanicos-conspiracion-dimision-theresa-may"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Reino Unido", 
        "Brexit", 
        "Theresa May", 
        "Tanta Europa"
    ], 
    "pieDeFotoNoticia": "La primera ministra británica, Theresa May, en el Consejo Europeo en Bruselas.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Once ministros del Gobierno británico conspiran para que dimita la primera ministra, Theresa May, según ha publicado este domingo The Sunday Times y recogen otros medios británicos como Sky News.\r\nEl periodista Tim Shipman asegura en la primera plana de este periódico dominical que esos miembros del Gabinete de May le habrían comunicado directamente su intención de hacer frente a la mandataria en la reunión semanal del Ejecutivo del lunes.\r\nSi la líder tory se negara, entonces estarían dispuestos a dimitir de forma masiva o a \"pedir su cabeza\" públicamente.\r\nDe acuerdo con esta fuente, los ministros quieren nombrar a un líder interino provisional que saque adelante el brexit y el que más apoyos tendría es David Lidington, actual ministro del Gabinete, seguido del ministro de Medioambiente, Michael Gove, y del ministro de Asuntos Exteriores, Jeremy Hunt.\r\nEl periodista asegura asimismo que el ministro del Interior, Sajid Javid, estaría dispuesto a respaldar a Lidington para sustituir a May pero no a Gove o a Hunt.\r\nPor su parte, este último no apoyaría al 'número dos' por creer que \"sellaría un pacto con el Partido Laborista para permanecer en una unión aduanera permanente con la Unión Europea (UE)\".\r\nEn el caso de Gove, siempre según Shipman, habría estado construyendo \"de forma secreta\" una campaña alternativa de liderazgo con la intención de convertirse en primer ministro en funciones si sus compañeros así lo quieren. El titular de Medioambiente sería \"escéptico\" con que Lidington pudiera sacar adelante una política de la salida del Reino Unido de la UE \"aceptable\".\r\nA pesar de las discrepancias sobre la figura sucesoria, The Sunday Times asegura que todos están de acuerdo en que Theresa May debe irse o \"al menos\" fijar la fecha en la que lo hará.\r\n\"El final está cerca. Se habrá ido en diez días\", indica el periódico que le ha revelado uno de los ministros, del que no reveló su identidad.\r\nSin embargo, fuentes de Downing Street indicaron a ese medio que May no cree que deba dimitir y, por el momento, su hoja de ruta continúa siendo intentar por tercera vez que el Parlamento apruebe su pacto para conseguir un brexit ordenado el próximo 22 de mayo, fecha fijada por la UE. De lo contrario, el Reino Unido tiene de plazo hasta el próximo 12 de abril para decidir cómo proceder.\r\nMay puede conseguir el apoyo necesario en el Parlamento para que su acuerdo del brexit salga adelante si promete dimitir, según reveló este domingo la BBC.\r\nSegún la cadena pública, varios parlamentarios se plantean dar marcha atrás y respaldar el pacto de May si esta se comprometiera a no estar al mando en la nueva ronda de negociaciones, las que se establecerían para llegar a un acuerdo definitivo con la Unión Europea (UE).\r\nSin embargo, fuentes de Downing Street señalaron que, a pesar de las presiones, la mandataria conservadora no tiene intención de presentar su dimisión.\r\nLas críticas a la primera ministra han ido elevándose esta semana después de que el miércoles insinuara en un discurso desde su residencia oficial que los diputados son los culpables de la crisis del brexit.\r\nLa Unión Europea (UE) indicó el pasado jueves que el Reino Unido tiene hasta el próximo 29 de marzo para aprobar el acuerdo del brexit si quiere salir de forma negociada del bloque comunitario el próximo 22 de mayo.\r\nDe lo contrario, señaló, ha dado de plazo al país hasta el 12 de abril para que decida cómo quiere proceder, si cancelar el brexit, si salir de forma abrupta o si pactar una prórroga más prolongada que obligaría al Reino Unido a participar en las elecciones al Parlamento Europeo que tendrán lugar entre el 23 y el 26 de mayo.\r\nUn millón de personas salieron este sábado a las calles de Londres para reclamar la celebración de un segundo referéndum del brexit, según los organizadores de la multitudinaria manifestación, la campaña 'People's Vote'.", 
    "fechaPublicacionNoticia": "2019-03-24T08:20:31Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La dramática historia de la joven vestida de novia frente a la tumba de su prometido", 
    "linkNoticia": "https://www.20minutos.es/noticia/3593727/0/dramatica-historia-joven-vestida-novia-frente-tumba-prometido/", 
    "resumenNoticia": "La imagen de Sara Baluch vestida de novia llorando frente a la tumba de Mohammad Sharifi ha dado la vuelta al mundo. Ella, de 22 años, y él, de 24,...", 
    "keywordsNoticia": [
        "dramatica-historia-joven-vestida-novia-frente-tumba-prometido"
    ], 
    "tagsNoticia": [
        "Redes sociales", 
        "Homicidio", 
        "Asesinato"
    ], 
    "pieDeFotoNoticia": "Las imágenes de Sara Baluch el pasado 10 de marzo.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La imagen de Sara Baluch vestida de novia llorando frente a la tumba de Mohammad Sharifi ha dado la vuelta al mundo. Ella, de 22 años, y él, de 24, iban a casarse este mes de marzo, pero la tragedia rompió sus vidas a pocos días del enlace.\r\nMohammad Sharifi había contactado a través de Facebook Marketplace con un hombre llamado D'Marcus White para venderle una Xbox One. Se citaron el 19 de febrero en un aparcamiento cerca de unos apartamentos en apartamentos en Hixson, Tennessee.\r\nD'Marcus White, de 20 años, disparó a Mohammad, que murió en el acto. Fue acusado de homicidio criminal y robo con agravante. Un asesinato que acabó con la feliz vida y los sueños de la pareja y que dejó destrozada a Sara, con quien Mohammad iba a casarse solo tres semanas después del fatal suceso.\r\nLa noticia del asesinato por una Xbox One se convirtió en uno de los temas más comentados en medios estadounidenses, pero más aún la imagen de ella vestida de novia llorando frente a la tumba de él el mismo día que ambos tenían planeada la boda.\r\nTimes Free Press fue el medio encargado de recoger el momento, que tuvo lugar el pasado 10 de marzo. Sara Baluch, así como otro familiares de los jóvenes, acudieron al emotivo acto y compartieron varias imágenes del mismo en sus redes sociales. Allí, ella no paraba de llorar y decir \"lo siento\", mientras los familiares se iban turnando para orar y recitar el Corán.\r\nLa novia dedicó un bello vídeo de la pareja en su perfil de Facebook días más tarde, cuando se cumplía un mes del asesinato. El mensaje que acompañaba a aquel vídeo reflejaba la dureza de los momentos por los que está pasando esta joven: \"Hoy se cumple un mes. Mi dolor es inimaginable y tengo tantas preguntas sin respuesta. Solo quiero ver tu hermosa sonrisa y cuando imagino el dolor que sufriste me pongo enferma. He pensado muchas veces que me gustaría haber sido yo quien estuviese en tu lugar y que tú el que siguiese vivo para no despertar todos estos días con este vacío en el corazón. A pesar de que no puedo verte, me puedes ver, y me hace feliz que no tengas que aferrarte a fotos y vídeos como yo toda tu vida para no perder tu voz y tu dulce cara. Temo que mi memoria un día olvide lentamente la forma en tus mejillas encajaban perfectamente con mis manos. No te desearía nunca esta vida y este dolor al que me enfrentaré todos y cada uno de los días de mi vida\".", 
    "fechaPublicacionNoticia": "2019-03-24T09:19:50Z", 
    "firmaDeFotoNoticia": "DOUG STRICKLAND / TIMES FREE PRESS / FACEBOOK ANITA BALUCH", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El ciclón 'Idai' ha acabado con al vida de 446 mozambiqueños", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/grsxyLMP-el-ciclon-idai-ha-acabado-con-al-vida-de-446-mozambiquenos/", 
    "resumenNoticia": "Los estragos del ciclón tropical Idai siguen contabilizándose. La catástrofe climática se ha cebado especialmente con Mozambique, donde las personas fallecidas...", 
    "keywordsNoticia": [
        "el", 
        "ciclón", 
        "'idai'", 
        "ha", 
        "acabado", 
        "al", 
        "vida", 
        "446", 
        "mozambiqueños"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T10:43:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Así fue el pánico vivido en el interior del crucero", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/akqESV46-asi-fue-el-panico-vivido-en-el-interior-del-crucero/", 
    "resumenNoticia": "Las labores de rescate han continuado este domingo en la costa oeste noruega, donde el Viking Sky ha quedado atrapado debido al temporal y al fallo en uno de...", 
    "keywordsNoticia": [
        "así", 
        "fue", 
        "pánico", 
        "vivido", 
        "interior", 
        "del", 
        "crucero"
    ], 
    "tagsNoticia": [
        "Noruega", 
        "Crucero"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-24T10:54:25Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Escenas de pánico en Disneyland París por una falsa alarma de atentado terrorista", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596028/0/escenas-panico-disneyland-paris-falsa-alarma-atentado-terrorista/", 
    "resumenNoticia": "Pánico en Disneyland París. Este sábado por la noche, una falsa alarma provocó algunas carreras y huidas entre los miles de visitantes del parque t...", 
    "keywordsNoticia": [
        "escenas-panico-disneyland-paris-falsa-alarma-atentado-terrorista"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Francia", 
        "Atentado", 
        "Disneyland París"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Pánico en Disneyland París. Este sábado por la noche, una falsa alarma provocó algunas carreras y huidas entre los miles de visitantes del parque temático del gigante del entretenimiento en Francia, informa TMZ.com.\r\nAlgunos turistas compartieron en Twitter vídeos de las escenas de terror vividas en el parque. Los bomberos llegaron a entrar en uno de los auditorios del parque para pedir a los turistas que lo abandonaran.\r\nTodo ocurrió cuando se escucharon en una zona del parque unos ruidos que algunos tomaron como disparos o pequeñas detonaciones. Por fortuna, se trataba solo del ruido producido por un ascensor averiado.", 
    "fechaPublicacionNoticia": "2019-03-24T11:58:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Se cumplen cuatro años de la tragedia aérea de Germanwings", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596155/0/cuarto-aniversario-germanwings/", 
    "resumenNoticia": "Un gran número de personas se han concentrado este domingo en los Alpes franceses para conmemorar el cuarto aniversario del siniestro provocado del...", 
    "keywordsNoticia": [
        "cuarto-aniversario-germanwings"
    ], 
    "tagsNoticia": [
        "Alemania", 
        "Lufthansa", 
        "España", 
        "Aerolíneas"
    ], 
    "pieDeFotoNoticia": "Se cumplen cuatro años de la tragedia aérea de Germanwings", 
    "autorNoticia": [
        "Europa Press / EFE"
    ], 
    "cuerpoNoticia": "Un gran número de personas se han concentrado este domingo en los Alpes franceses para conmemorar el cuarto aniversario del siniestro provocado del avión de Germanwings en el sur de esta región, y que se saldó con la muerte de 150 personas.\r\nComo en años anteriores, numerosos familiares han reunido en las proximidades del lugar donde se produjo la tragedia. Alrededor de 300 familiares de todo el mundo participarán en una ceremonia de recuerdo, según informó a la agencia DPA la aerolínea alemana Lufthansa, empresa matriz de Germanwings.\r\nLas investigaciones llevadas a cabo por las fiscalías francesa y alemana concluyeron que Andreas Lubitz, el copiloto del vuelo  estrelló deliberadamente el avión aprovechando la ausencia momentánea del piloto de la cabina y tras bloquear la puerta de acceso.\r\nSegún revelaron investigaciones posteriores, Lubitz sufría diversos trastornos psíquicos y  el día de la tragedia estaba de baja médica, cuestión que había ocultado a sus superiores.\r\nLas víctimas procedían principalmente de Alemania y España. Entre ellas había 16 alumnos y dos profesores del instituto Joseph König de la localidad germana de Haltern. Volvían de un intercambio de estudiantes que habían realizado en España.\r\nLos familiaries de víctimas del accidente aéreo presentaron hace 3 años una querella colectiva contra la escuela de aviación de Lufthansa en Arizona donde obtuvo su título Andreas Lubitz.\r\nLubitz sufrió una depresión grave durante su formación en este centro estadounidense y sólo pudo concluir sus estudios y recibir su licencia de piloto tras un permiso extraordinario de la escuela.\r\nEl pasado enero, los afectados modificaron la querella colectiva para incluir también entre los demandados al grupo Lufthansa, matriz de esa aerolínea de bajo coste, y elevar la cuantía de las compensaciones que pedían, según informaron medios alemanes recogidos por EFE.\r\nLas familias exigen 30.000 euros más por damnificado aparte de los 10.000 que han recibido ya de parte de la compañía aérea y otros 25.000 más en concepto de compensación heredable, de los que ya habían recibido 25.000.", 
    "fechaPublicacionNoticia": "2019-03-24T15:18:44Z", 
    "firmaDeFotoNoticia": "Lufthansa / Twitter", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenido el hombre que golpeó con brutalidad a una anciana en el metro de Nueva York", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596235/0/detenido-hombre-paliza-anciana-metro-nueva-york/", 
    "resumenNoticia": "Un hombre de 36 años ha sido detenido acusado de haber golpeado brutalmente a una anciana en el metro de Nueva York, un episodio que han visto mill...", 
    "keywordsNoticia": [
        "detenido-hombre-paliza-anciana-metro-nueva-york"
    ], 
    "tagsNoticia": [
        "Nueva York", 
        "Redes sociales", 
        "Sucesos", 
        "Bronx"
    ], 
    "pieDeFotoNoticia": "Imagen del vídeo del ataque a la anciana de 78 años en el metro de Nueva York.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un hombre de 36 años ha sido detenido acusado de haber golpeado brutalmente a una anciana en el metro de Nueva York, un episodio que han visto millones de personas por un vídeo viral que se distribuyó a través de las redes sociales.\r\nEl sospechoso, Marc Gomez, fue arrestado este sábado después de que la Policía pidiese colaboración ciudadana y este domingo compareció ante un juez para escuchar los cargos de los que se le acusa, entre ellos un delito grave de asalto.\r\nEl incidente ocurrió en la madrugada del pasado 10 de marzo y creó una fuerte polémica, no solo por la brutal agresión, sino por que varias personas grabaron con sus teléfonos lo ocurrido en lugar de intervenir.\r\nEn el vídeo, visto por más de 12 millones de personas en internet, puede apreciarse como el hombre da varias patadas a la mujer, que está sentada, incluidas al menos dos que impactan en su rostro.\r\nLa víctima, de 78 años, fue tratada poco después por personal sanitario al sufrir cortes e inflamaciones como resultado de los golpes.\r\nSegún han dicho a medios locales varias personas que la conocen, la mujer sufre problemas mentales y en el pasado ha amenazado a varias personas con un cuchillo.\r\nEl acusado, según dijo este domingo su abogado, reaccionó de forma violenta tras ser amenazado repetidas veces, una versión que también ha defendido su prometida, quien le acompañaba junto a su hija y que también asegura haber sido objeto de amenazas.\r\n\"Te voy a acuchillar. A ti, a tu mujer y a tu niña\", habría gritado la anciana, según dijo este domingo al diario New York Post la prometida de Gomez, Alicia Cox.\r\nSegún Cox, tras proferir esa amenaza la mujer se giró blandiendo un objeto en su mano, lo que llevó a Gomez a perder los nervios y a responder a golpes.\r\n\"Lo podía ver en su cara después, que estaba triste. Se sentía muy mal. No es que fuese intencionalmente a por ella\", explicó sobre la reacción de su prometido.", 
    "fechaPublicacionNoticia": "2019-03-24T18:12:40Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Más de cinco millones de personas piden revocar el 'brexit'", 
    "linkNoticia": "https://www.20minutos.es/noticia/3594470/0/millones-firmas-para-revocar-brexit/", 
    "resumenNoticia": "Más de cinco millones de personas han solicitado al Gobierno británico que revoque el Artículo 50 del Tratado de Lisboa y que el Reino Unido perman...", 
    "keywordsNoticia": [
        "millones-firmas-para-revocar-brexit"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Reino Unido", 
        "Tratado de Lisboa", 
        "Brexit", 
        "Theresa May", 
        "Tanta Europa"
    ], 
    "pieDeFotoNoticia": "Varias personas se manifiestan frente a la Comisión Europea (CE) mientras protestan y exigen un segundo referéndum sobre el 'brexit', este jueves en Bruselas (Bélgica).", 
    "autorNoticia": [
        "AGENCIAS / 20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "Más de cinco millones de personas han solicitado al Gobierno británico que revoque el Artículo 50 del Tratado de Lisboa y que el Reino Unido permanezca en la Unión Europea (UE) en una petición online.\r\nLa iniciativa, que pueden firmar de forma telemática ciudadanos británicos y personas que residen en el país, lleva acumuladas este domingo más de cinco millones de firmas, de las cuales dos millones se habían recabado solo en 24 horas.\r\nEn este tiempo la petición, que inició el pasado febrero Margaret Anne Georgiadou, se ha viralizado en las redes causando caídas en el servidor de la página web del Parlamento a lo largo de este jueves.\r\n\"El Gobierno afirma repetidamente que salir de la UE es 'la voluntad del pueblo'. Necesitamos poner fin a esta afirmación demostrando la fuerza que tiene ahora el apoyo público a permanecer en la UE. Un voto popular puede no suceder, así que vote ahora\", reza el texto.\r\nSegún el reglamento de peticiones públicas al Gobierno y al Parlamento a través de Internet, las que alcancen más de 10.000 firmas recibirán una respuesta del Ejecutivo, mientras que aquellas que superen las 100.000 serán consideradas para ser debatidas.\r\nLa petición ya ha superado de largo ambas cifras y su organizadora espera tanto la respuesta gubernamental como la opción a que sea debatida, aunque el resultado de esa discusión, en todo caso, no sería vinculante ni incluiría ningún cambio legislativo.\r\nLa Comisión de Peticiones ha informado en esta plataforma de que la tasa de firmas ha sido la más alta que el sitio ha tenido desde su creación, por lo que han tenido que hacer algunos cambios para que la web permanezca estable. Esta Comisión fue creada por la Cámara de los Comunes y está constituida por once miembros del Parlamento.\r\nLa ministra principal escocesa, Nicola Sturgeon, ha invitado a sus seguidores en Twitter a firmar la petición si sienten que la primera ministra, Theresa May, \"no está haciendo caso de sus peticiones\". Por su parte, la actriz Jennifer Saunders compartió el link también en esta red social una vez que la web volvió a funcionar.\r\nLa web del Parlamento ofrece la posibilidad de ver desde dónde está votando la población a través de un mapa en el que se observa que los mayores núcleos de personas a favor de permanecer en la Unión Europea se concentran en Londres, Oxford, Cambridge y Edimburgo.\r\nCon todo, el Gobierno no parece encaminarse en esa dirección, sino que la semana que viene tratará por tercera vez que su acuerdo del brexit salga adelante en el Parlamento británico para poder salir de la UE antes del próximo 22 de mayo, fecha estipulada por el bloque comunitario este jueves por la noche. Si el Ejecutivo fracasa en esa aspiración tendrá hasta el 12 de abril para decidir como proceder, si pedir una prórroga más larga de la salida —elecciones europeas mediante— o si opta por romper a las bravas con los Veintisiete.", 
    "fechaPublicacionNoticia": "2019-03-22T08:57:09Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El crucero noruego llega a puerto tras una odisea de 24 horas en la que se han evacuado a 463 personas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595803/0/evacuan-crucero-deriva-noruega/", 
    "resumenNoticia": "El crucero noruego que sufrió este sábado una avería en medio de fuertes vientos y oleaje ha vuelto a navegar por sí mismo y ha llegado a puerto tr...", 
    "keywordsNoticia": [
        "evacuan-crucero-deriva-noruega"
    ], 
    "tagsNoticia": [
        "Noruega", 
        "Crucero"
    ], 
    "pieDeFotoNoticia": "En el operativo de evacuación han participado cinco helicópteros y un número no determinado de embarcaciones.", 
    "autorNoticia": [
        "EFE / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "El crucero noruego que sufrió este sábado una avería en medio de fuertes vientos y oleaje ha vuelto a navegar por sí mismo y ha llegado a puerto tras lograr activar tres de sus cuatro motores. Las operaciones de evacuación se han suspendido tras haber sido trasladadas a tierra en helicóptero 463 del total de 1.373 personas que iban a bordo.\r\nEl Vikings Sky, que quedó anclado la noche anterior tras la avería registrada en sus motores, empezó a moverse remolcado por un barco por delante y otro en la parte de atrás, a una velocidad de unos 7 nudos, y ha atracado finalmente en el puerto de Molde (norte de Noruega).\r\nFue este domingo por la maána cuando se decidió suspender la evacuación del pasaje, principalmente turistas británicos y estadounidenses, mientras se evaluaba la situación y vista la complejidad que suponía hacer esas maniobras en medio del fuerte oleaje y vientos.\r\nLos servicios de rescate informaron asimismo, a través de su cuenta en Twitter, de que ha quedado prohibido sobrevolar la zona, inclusive con drones, en un radio de 5 millas náuticas alrededor del crucero.\r\nDiecisiete de los evacuados han sido hospitalizados, revelaron en una rueda de prensa las autoridades del municipio de Fræna, donde ayer se habilitó en un pabellón un centro de acogida para enviar luego a los rescatados a distintos hoteles de la zona. Según la citada televisión noruega, se encuentran en estado grave tres personas que viajaban en el Viking Sky.\r\nTres helicópteros han  acompañado al crucero, desde los que se habían realizado previamente las operaciones de evacuación, según las autoridades de Fræna.\r\nLa operación de rescate empezó este sábado y se ha visto complicada por el fuerte oleaje y vientos de consideración. Estas inclemencias impidieron el envío de otros barcos y obligaron a usar únicamente helicópteros, que solo pueden transportar a entre diez y quince personas en cada trayecto.\r\nEl Viking Sky envió este sábado hacia las 14.00 hora local (la misma hora peninsular española) una señal de socorro por problemas en sus motores, cuando se encontraba a unos cinco kilómetros de la costa de Hustadvika.\r\nSe trata de una zona compleja para la navegación, ya que son frecuentes los vientos y corrientes marinas y además su litoral está salpicado de numerosas islas y fiordos.\r\nEl barco realizaba el trayecto entre Tromsø (norte) y Stavanger (sur) con 1.373 personas a bordo, 915 pasajeros y una tripulación de 458 personas, cuando quedó prácticamente a la deriva a consecuencia de la avería de sus motores.\r\nAlgunos pasajeros difundieron a través de las redes sociales imágenes de los primeros momentos a bordo, en las que se ve parte del mobiliario del crucero, sillas, mesas y plantas, deslizándose por el suelo, mientras caen sobre algunos pasajeros fragmentos del doble techo de la sala.\r\nEn otros mensajes se describe la situación de dramática, entre personas que esperan turno para la evacuación con los chalecos salvavidas puestos, aunque también se observa cómo son atendidos con profesionalidad por la tripulación.\r\nAlgunos de los evacuados relataron la situación como de pánico, en declaraciones a la citada televisión noruega.\r\nEl portavoz de los servicios de rescate Einar Knuden informó asimismo ante ese medio de las dificultades de la operación de evacuación, primero, y de remolcado, después, entre olas de entre 6 y 8 metros de alto.", 
    "fechaPublicacionNoticia": "2019-03-23T17:48:34Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Segundo suicidio de un joven superviviente de la matanza de Parkland", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596180/0/segundo-suicidio-joven-superviviente-matanza-parkland-florida/", 
    "resumenNoticia": "Un segundo superviviente del tiroteo de Parkland (Florida) ha muerto este sábado en un caso de \"aparente suicidio\", según ha confirmado la Policía ...", 
    "keywordsNoticia": [
        "segundo-suicidio-joven-superviviente-matanza-parkland-florida"
    ], 
    "tagsNoticia": [
        "Suicidio", 
        "Tiroteo en Florida"
    ], 
    "pieDeFotoNoticia": "Estudiantes del instituto Stoneman Douglas High School participan en el paro realizado a nivel nacional para protestar contra la violencia por armas de fuego, en Parkland, Florida (EE UU).", 
    "autorNoticia": [
        "20MINUTOS.ES / AGENCIAS"
    ], 
    "cuerpoNoticia": "Un segundo superviviente del tiroteo de Parkland (Florida) ha muerto este sábado en un caso de \"aparente suicidio\", según ha confirmado la Policía de Coral Springs.\r\nSe trata de un menor de edad, cuya identidad no ha sido revelada, que todavía estudiaba en el instituto Marjory Stoneman Douglas de Parkland, donde ocurrió el tiroteo en el que murieron 17 personas.\r\nSegún ha declarado al diario Miami Herald Ryan Petty, el padre de Alaina Petty, una adolescente de 14 años que perdió la vida en la matanza del pasado 14 de febrero de 2018, el joven se quitó la vida de un disparo en la cabeza.\r\nLa noticia llega días después de conocerse el suicidio de Sydney Aiello, de 19 años, antigua estudiante del centro y también superviviente de la matanza, a quien habían diagnosticado recientemente un desorden de estrés postraumático.\r\nSegún su madre, Cara Aiello, la joven padecía la culpabilidad del superviviente, ya que era muy amiga de Meadow Pollack, una de las víctimas mortales de la matanza. Según fuentes forenses que cita la cadena NBC News, la joven murió a consecuencia de una herida de bala en la cabeza.\r\nConocida la información de la muerte del segundo sobreviviente en menos de una semana, el exestudiante de la escuela secundaria David Hogg, que tras la matanza se ha convertido en una de las voces más visibles del movimiento por un mayor control de armas, lamentó el hecho.\r\n\"¿Cuántos niños más se tienen que suicidar para que el gobierno/distrito escolar haga algo? DEP 17+2\", escribió la mañana de este domingo en su cuenta de Twitter.", 
    "fechaPublicacionNoticia": "2019-03-24T16:33:50Z", 
    "firmaDeFotoNoticia": "CRISTOBAL HERRERA / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El vídeo del pánico vivido en el crucero noruego cuando todo empezó a fallar: hay al menos 17 heridos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595974/0/video-panico-crucero-noruega-fallo-heridos/", 
    "resumenNoticia": "Las imágenes del interior del Viking Sky, el crucero que pasó un día a la deriva en la costa oeste de Noruega y finalmente logró llegar a puerto es...", 
    "keywordsNoticia": [
        "video-panico-crucero-noruega-fallo-heridos"
    ], 
    "tagsNoticia": [
        "Noruega", 
        "Crucero", 
        "Redes sociales"
    ], 
    "pieDeFotoNoticia": "Imágenes de pánico entre los pasajeros del crucero Viking Sky.", 
    "autorNoticia": [
        "AGENCIAS / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Las imágenes del interior del Viking Sky, el crucero que pasó un día a la deriva en la costa oeste de Noruega y finalmente logró llegar a puerto este domingo, han mostrado escenas de pánico y caos en el buque poco después de que se averiase por un fallo mecánico con 1.373 personas a bordo.\r\nAlgunos pasajeros difundieron a través de las redes sociales imágenes a bordo en las que se ve parte del mobiliario del crucero, sillas, mesas y plantas, rodando por el suelo, a merced del fuerte oleaje.\r\nA algunos pasajeros se les vinieron encima fragmentos del techo de la gran sala del crucero, otros vivieron momentos de pánico en el restaurante o en sus camarotes, mientras el agua se filtraba en el interior de la nave.\r\nAl menos 17 personas han tenido que ser hospitalizadas tras su evacuación, de las cuales tres se encuentran en estado grave.\r\nTres helicópteros han acompañado al crucero, desde los que se han realizado las operaciones de evacuación, que se ha visto complicada por el fuerte oleaje y vientos de consideración. Estas inclemencias impidieron el envío de otros barcos y obligaron a usar únicamente helicópteros, que solo han podido transportar a entre diez y quince personas en cada trayecto.\r\nEl Viking Sky envió este sábado a mediodía una señal de socorro por problemas en un motor cuando se encontraba a unos cinco kilómetros de la costa de Hustadvika, una zona compleja para la navegación por el viento y las corrientes marinas. El barco realizaba el trayecto entre Tromsø (norte) y Stavanger (sur) con 1.373 personas a bordo, 915 pasajeros y una tripulación de 458 personas.", 
    "fechaPublicacionNoticia": "2019-03-24T11:11:14Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Fiscalía concluye que Trump no conspiró con Rusia en 2016, pero sí pudo obstruir a la Justicia", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596272/0/trump-no-conspiro-rusia-campana-informe-fiscal-mueller/", 
    "resumenNoticia": "La investigación del fiscal especial Robert Mueller no ha encontrado pruebas que incriminen al presidente estadounidense, Donald Trump, ni por habe...", 
    "keywordsNoticia": [
        "trump-no-conspiro-rusia-campana-informe-fiscal-mueller"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Casa Blanca", 
        "Hillary Clinton", 
        "Rusia", 
        "Elecciones EE UU", 
        "Donald Trump"
    ], 
    "pieDeFotoNoticia": "El presidente de EE UU, Donald Trump, atiende a la prensa a su salida de la Casa Blanca de camino a su residencia de Mar-a-Lago.", 
    "autorNoticia": [
        "EFE / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "La investigación del fiscal especial Robert Mueller no ha encontrado pruebas que incriminen al presidente estadounidense, Donald Trump, ni por haber conspirado con Rusia en las elecciones de 2016 ni por haber obstruido la justicia, aunque ha dejado la puerta abierta a este último cargo.\r\n\"La investigación del fiscal especial no ha demostrado que la campaña de Trump ni ninguna de las personas relacionadas con ella conspiraron o coordinaron con Rusia sus esfuerzos por influir en las elecciones presidenciales de los EE UU de 2016\", ha escrito el fiscal general de EEUU, William Barr, en una carta enviada este domingo a los comités judiciales de la Cámara y del Senado.\r\nDe acuerdo a Barr, Mueller indicó que, \"si bien este informe concluye que el presidente no cometió un delito, tampoco lo exonera\". De este modo, el documento hecho público este domingo deja \"sin resolver si las acciones y la intención del presidente podrían verse como una obstrucción\" a la Justicia, según Barr.\r\nSin embargo, Barr ha argumentado que él y su adjunto, Rod Rosenstein, concluyeron que la evidencia que Mueller había reunido \"no es suficiente para establecer que el presidente cometió una ofensa de obstrucción de la Justicia\".\r\nDespués de la divulgación de las principales conclusiones del informe, la portavoz de la Casa Blanca, Sarah Sanders, ha considerado que supone la \"total y completa exoneración\" de Trump. \"El fiscal especial no encontró ninguna conspiración ni ninguna obstrucción. (...) Los hallazgos del Departamento de Justicia son una exoneración total y completa del Presidente de Estados Unidos\", ha indicado Sanders en su cuenta oficial de Twitter.\r\nPor su parte, el presidente Trump ha sido más contundente en un mensaje publicado en Twitter: \"No hubo complot ni obstrucción, completa y total exoneración. ¡Que América siga siendo grande!\"\r\nPosteriormente ha realizado breves declaraciones a los periodistas poco antes de abordar un vuelo rumbo a Washington desde el Aeropuerto Internacional de Palm Beach, en el sur de Florida, en las que ha agregado que las acusaciones de una presunta conspiración de su campaña con Rusia han sido \"la cosa más ridícula\".\r\n\"Es una pena que nuestro país haya tenido que pasar por esto. Para ser honesto, es una pena que su presidente haya tenido que pasar por esto\", ha añadido desde la escalinata del Air Force One.\r\nLa publicación de los hallazgos de Mueller pone fin a unos días de especulaciones, después de que el fiscal especial entregase el informe al Departamento de Justicia este viernes. Se cierran así 22 meses de investigación que han ensombrecido el mandato de Trump desde hace casi dos años.\r\nAdemás, ni Trump ni nadie en la Casa Blanca había recibido de antemano el informe de Mueller y tampoco ha sido informado de su contenido, ha explicado este domingo el portavoz presidencial, Hogan Gidley, que ha acompañado este fin de semana a Trump en su residencia de descanso de Mar-a-Lago, en Florida.\r\nMiembros del Congreso, mayoritariamente demócratas pero también algunos republicanos, han pedido la difusión íntegra del informe, que ha levantado mucha expectación en EE UU.\r\n\"Es absolutamente crucial que se divulguen al público tanto el informe completo como las pruebas que lo respaldan\", aseguró el presidente del comité Judicial de la Cámara de Representantes, el demócrata Jerrold Nadler, en un programa dominical de debate en la cadena CNN, antes de recibir el resumen de Barr.\r\nMueller ya anunció que tras el cierre de la investigación, que ha durado casi dos años, no planeaba presentar más cargos en relación a este tema.\r\nEl fiscal general Barr, nombrado por Trump en diciembre pasado tras despedir a Jeff Sessions luego de haberlo criticado repetidamente por su gestión en esta investigación, de la que se inhibió poco después de ocupar el cargo, no se había comprometido en ningún momento a divulgar el informe una vez hubiera llegado a sus manos.\r\nA raíz de esta investigación, se ha imputado a 34 personas, incluidos seis exasesores de Trump (Paul Manafort, Rick Gates, George Papadopoulos, Michael Cohen, Michael Flynn y Roger Stone) y 26 rusos, que probablemente no serán juzgados porque Estados Unidos no tiene tratado de extradición con Rusia.\r\nEl informe de Mueller no incluye nuevos cargos ni imputaciones bajo secreto de sumario, lo que descarta la posibilidad de que Trump pueda quedar sujeto a una acusación que se haga pública una vez que abandone la Presidencia, pero es posible que su contenido derive en imputaciones presentadas por las Fiscalías de otros estados.\r\nEn los últimos dos años, Trump ha insistido en que esta investigación ha constituido una \"caza de brujas\" activada por la oposición demócrata y ha negado en todo momento que en la campaña para las elecciones de 2016 hubiera habido un complot entre su equipo y el Gobierno ruso para ayudarlo a ganar socavando la candidatura de Hillary Clinton.", 
    "fechaPublicacionNoticia": "2019-03-24T20:14:04Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "American Airlines cancela vuelos para el próximo mes por la crisis del Boeing 737 Max", 
    "linkNoticia": "https://www.20minutos.es/noticia/3596278/0/american-airlines-cancela-vuelos-proximo-mes-crisis-737/", 
    "resumenNoticia": "American Airlines anunció este domingo que decidió extender las cancelaciones de vuelos planeados en aviones Boeing 737 Max al menos hasta el próxi...", 
    "keywordsNoticia": [
        "american-airlines-cancela-vuelos-proximo-mes-crisis-737"
    ], 
    "tagsNoticia": [
        "Indonesia", 
        "Etiopía", 
        "Boeing", 
        "Accidentes", 
        "Aerolíneas", 
        "Boeing 737-800 MAX"
    ], 
    "pieDeFotoNoticia": "Un Boeing 737 Max 8 de American Airlines permanece estacionado en el aeropuerto LaGuardia, en Nueva York, (EE UU).", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "American Airlines anunció este domingo que decidió extender las cancelaciones de vuelos planeados en aviones Boeing 737 Maxal menos hasta el próximo 24 de abril, lo que afectará a unos 90 viajes al día.\r\nEn un comunicado la aerolínea explicó que tomó la decisión de suspender estos vuelos para ofrecer un mejor servicio a los clientes y facilitar que cambien sus reservas a otras alternativas.\r\nAmerican Airlines indicó que la medida se produce mientras espera información de las autoridades y de Boeing para poder volver a usar esos aparatos.\r\nLos Boeing 737 Max permanecen vetados de los cielos en Estados Unidos y en muchos otros países en respuesta a las dudas surgidas tras dos accidentes, uno en Etiopía este mes y otro en Indonesia el pasado octubre.\r\nAunque no se conocen aún las causas de los siniestros, las investigaciones apuntan a que podrían deberse a fallos en un software diseñado para mejorar la seguridad en la fase de ascenso de los aparatos o en los sensores que activan ese mecanismo.\r\nBoeing ya anunció que tiene previsto hacer una actualización de software para responder a los problemas descubiertos en esas investigaciones, así como nueva formación para los pilotos.\r\nAdemás, la aerolínea prevé comenzar a incluir por defecto un sistema de seguridad que vendía como añadido y que alerta de posibles fallos en el mecanismo en cuestión.\r\nEl Gobierno estadounidense, mientras tanto, ha ordenado una auditoría de todo el proceso de certificación de los 737 Max.\r\nAmerican Airlines, la mayor aerolínea estadounidense, estaba operando hasta ahora 24 aviones de ese modelo, el segundo mayor número en el país Southwest Airlines, que dispone de 34.\r\nEl siniestro de Etiopía, en el que fallecieron 157 personas, se produjo después de que el 29 de octubre pasado otro Boeing 737 Max de la compañía indonesia Lion Air se estrellara en el mar de Java minutos después de despegar desde Yakarta, con 189 ocupantes.", 
    "fechaPublicacionNoticia": "2019-03-24T21:11:07Z", 
    "firmaDeFotoNoticia": "PETER FOLEY / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Celaá niega \"pasividad\" del Gobierno con los lazos", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/aevADTW4-celaa-niega-pasividad-del-gobierno-con-los-lazos/", 
    "resumenNoticia": "La ministra de Educación y Portavoz del Ejecutivo, Isabel Celaá, ha asegurado hoy que el presidente de la Generalitat de Cataluña, Joaquín Torra, está...", 
    "keywordsNoticia": [
        "celaá", 
        "niega", 
        "&quot;pasividad&quot;", 
        "del", 
        "gobierno", 
        "lazos"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T13:01:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Gobierno aprueba 24 millones para retorno de españoles emigrados", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/aeoDGIJO-gobierno-aprueba-24-millones-para-retorno-de-espanoles-emigrados/", 
    "resumenNoticia": "El Consejo de Ministros ha aprobado este viernes, 22 de marzo, el Plan de Retorno para españoles emigrados por la crisis económica y que deseen regresar a...", 
    "keywordsNoticia": [
        "gobierno", 
        "aprueba", 
        "24", 
        "millones", 
        "retorno", 
        "españoles", 
        "emigrados"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T13:12:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Consejo de Ministros aprueba un plan de retorno para 23.000 jóvenes emigrantes", 
    "linkNoticia": "https://www.20minutos.es/noticia/3594700/0/consejo-ministros-directo-22-marzo-2019/", 
    "resumenNoticia": "El Consejo de Ministros ha aprobado este viernes el Plan de Retorno 'Un país para volver' que incluye 50 medidas para facilitar la vuelta de los em...", 
    "keywordsNoticia": [
        "consejo-ministros-directo-22-marzo-2019"
    ], 
    "tagsNoticia": [
        "Consejo de Ministros"
    ], 
    "pieDeFotoNoticia": "La ministra de Educación y Formación Profesional, Isabel Celaá (c), junto a la ministra de Sanidad, María Luisa Carcedo (d), y la ministra de Economía, Nadia Calviño (i), durante la rueda de prensa posterior al Consejo de Ministros.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Consejo de Ministros ha aprobado este viernes el Plan de Retorno 'Un país para volver' que incluye 50 medidas para facilitar la vuelta de los emigrantes españoles y favorecer que España se convierta en un lugar atractivo para que puedan desarrollar sus proyectos de vida personales y profesionales.\r\nSegún ha explicado la portavoz del Gobierno, Isabel Celaá, tras el Consejo de Ministros, el plan, con un presupuesto de 24 millones de euros para dos años, pretende atender inicialmente a 10.000 emigrantes y extenderlo durante 2019 y 2020 hasta unas 23.000 personas.\r\n\"No solo es para jóvenes, sino para otros perfiles y familias que tuvieron que salir en busca de un destino\", ha dicho Celaá, quien ha opinado que es una \"buena iniciativa que hace justicia a esas personas que tuvieron que marcharse durante la crisis\".\r\nSe incluyen bonificaciones de cuotas y tarifa plana para autónomos y becas para investigadores, entre otras medidas, en las que participan 10 ministerios, con la cooperación institucional de comunidades autónomas, ayuntamientos, asociaciones de emigrantes y retornados y agentes sociales, además de la colaboración de 60 empresas.\r\nLa población española residente en el extranjero, según datos a 1 de enero de 2019, asciende a 2.545.729 personas, de las que 1.553.539 residen en América y 900.159 en Europa. La población española en el exterior ha aumentado en 1 millón de personas desde 2009 hasta ahora.\r\nLos servicios que va a proporcionar el Plan a través de un plataforma que se crea son la Ventanilla Única del Retorno —que ofrecerá información oficial y contrastada y recopilar la documentación que necesita el ciudadano— y el Servicio de Mediación Laboral y Buscador de Empleo —asesoramiento personalizado a empresas y particulares a través de mediadores laborales—.\r\nEn una primera etapa, alrededor de 10.000 personas han manifestado a través de las plataformas de organizaciones del sector su deseo de retornar a España, explica el Gobierno, que estima que el total de beneficiarios de los servicios de ventanilla única y de mediación laboral asciende a 23.000 personas.\r\nLa batería de medidas están agrupadas en seis grandes categorías, que van desde el apoyo para definir el proyecto profesional, la ayuda para planificar la vuelta e instalarse y la creación de espacios para la participación, hasta la creación de un ambiente positivo, el acompañamiento psicológico y la gestión colaborativa y la evaluación continua del Plan.\r\nContempla la mejora integral del Sistema de I+D+i para la atracción y retención de talento investigador en nuestro país a través de impulso de las becas Ramón y Cajal y Juan de la Cierva, para que más jóvenes científicos que están investigando fuera puedan optar a seguir haciéndolo desde España y para una institución española.\r\nEntre las ayudas para planificar la vuelta, el plan incluye una bonificación de la cuota de autónomos para emigrantes que retornan para emprender, a quienes se les ofrecerá una tarifa plana de 60 euros mensuales. Se estima que la medida podrían ascender a unos 2.300 beneficiarios y supondrá un ahorro de 8,07 millones de euros para este colectivo.\r\nEn el Plan, aprobado a propuesta del Ministerio de Trabajo, Migraciones y Seguridad Social, han participado además los ministerios de Industria, Comercio y Turismo; Ciencia, Innovación y Universidades; Sanidad, Consumo y Bienestar Social; Asuntos Exteriores, Unión Europea y Cooperación; Economía y Empresas; Educación y Formación Profesional; Política Territorial y Función Pública, y Hacienda y Fomento.\r\nLa reunión del Consejo, presidida por la vicepresidenta del Gobierno, Carmen Calvo, ya que Pedro Sánchez se encuentra en el Consejo Europeo en Bruselas, también ha estudiado un real decreto que establece un régimen gratuito de cuentas de pago básicas en beneficio de personas con riesgo de exclusión financiera.\r\nAsimismo, el Gobierno evaluará la Estrategia Nacional de Prevención y Lucha contra la Pobreza y la Exclusión Social para el periodo de 2019-2023, así como un informe sobre la reforma de la hora oficial, que se estudiará hasta 2021.", 
    "fechaPublicacionNoticia": "2019-03-22T11:56:50Z", 
    "firmaDeFotoNoticia": "RTVE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno aprueba el Reglamento de Adopciones Internacionales para \"agilizar\" los procesos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3594913/0/gobierno-consejo-ministros-aprobacion-reglamento-adopciones-internacionales/", 
    "resumenNoticia": "El Consejo de Ministros ha dado luz verde al Reglamento de Adopciones Internacionales con el que se pretende unificar los criterios de estos proces...", 
    "keywordsNoticia": [
        "gobierno-consejo-ministros-aprobacion-reglamento-adopciones-internacionales"
    ], 
    "tagsNoticia": [
        "Adopción", 
        "Consejo de Ministros"
    ], 
    "pieDeFotoNoticia": "Imagen de unos padres de la mano de su hija.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El Consejo de Ministros ha dado luz verde al Reglamento de Adopciones Internacionales con el que se pretende unificar los criterios de estos procesos así como \"agilizarlos\" y aportar \"mayor seguridad jurídica\" tanto a las familias adoptantes y a los menores adoptados.\r\nDurante la rueda de prensa posterior al Consejo de Ministros, la ministra de Sanidad, Consumo y Bienestar Social, María Luisa Carcedo, ha explicado que el reglamento \"regula el procedimiento de adopción\" de los menores procedentes de otros países. También regula los organismos acreditados para la intermediación entre las familias adoptantes y los países de origen del menor que va a ser adoptado\r\nAsimismo, establece la creación de un registro nacional de organismos acreditados para la adopción internacional así como las reclamaciones e incidencias que puedan surgir.\r\nEl objetivo del reglamento es \"reducir los tiempos\" de tramitación que en la actualidad son \"farragosos\" y \"largos\", según ha incidido Carcedo. Asimismo, \"se agilizarán los procedimientos\" y \"aportará mayor seguridad jurídica\" a los menores y familias.", 
    "fechaPublicacionNoticia": "2019-03-22T13:21:17Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Casado acusa a Sánchez de esconderse detrás de las togas", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/GPVW1357-casado-acusa-a-sanchez-de-esconderse-detras-de-las-togas/", 
    "resumenNoticia": "El presidente del PP, Pablo Casado, ha acusado al presidente del gobierno, Pedro Sánchez, de esconderse detrás de \"las togas\" en el tema de los...", 
    "keywordsNoticia": [
        "casado", 
        "acusa", 
        "sánchez", 
        "esconderse", 
        "detrás", 
        "togas"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T14:01:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Alcaldesa de Almaraz sobre el acuerdo de propietarias de CN", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/enEPQSW0-alcaldesa-de-almaraz-sobre-el-acuerdo-de-propietarias-de-cn/", 
    "resumenNoticia": "La alcaldesa de Almaraz (Cáceres), Sabina Hernández, ha considerado que \"hay que seguir luchando\" por la prórroga de diez años para la central...", 
    "keywordsNoticia": [
        "alcaldesa", 
        "almaraz", 
        "acuerdo", 
        "propietarias", 
        "cn"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T14:15:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Air Nostrum reestructurará la empresa en siete sociedades", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/agjwS579-air-nostrum-reestructurara-la-empresa-en-siete-sociedades/", 
    "resumenNoticia": "El presidente de Air Nostrum, Carlos Bertomeu, ha explicado que la empresa \"pasará por una reestructuración\" ya comunicada a los trabajadores y...", 
    "keywordsNoticia": [
        "air", 
        "nostrum", 
        "reestructurará", 
        "empresa", 
        "siete", 
        "sociedades"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T14:38:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenido en Sevilla el presunto asesino del 'Crimen del WhatsApp'", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/iqxIWXY7-detenido-en-sevilla-el-presunto-asesino-del-crimen-del-whatsapp/", 
    "resumenNoticia": "Era uno de los hombres más buscado por la policía. Después de casi tres meses escondido, detenían a Ismael Sánchez en las tres mil viviendas de Sevilla....", 
    "keywordsNoticia": [
        "detenido", 
        "sevilla", 
        "presunto", 
        "asesino", 
        "del", 
        "'crimen", 
        "del", 
        "whatsapp'"
    ], 
    "tagsNoticia": [
        "Sevilla Fútbol Club", 
        "Whatsapp"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T15:04:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rivera promete rebajar 60% del IRPF a habitantes del medio rural", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/itzIOPT0-rivera-promete-rebajar-60-del-irpf-a-habitantes-del-medio-rural/", 
    "resumenNoticia": "El presidente de Ciudadanos, Albert Rivera, ha prometido una rebaja del 60 por ciento en el IRPF para quienes se asienten con un proyecto en el medio rural,...", 
    "keywordsNoticia": [
        "rivera", 
        "promete", 
        "rebajar", 
        "60%", 
        "del", 
        "irpf", 
        "habitantes", 
        "del", 
        "medio", 
        "rural"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T15:34:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Torra cuelga otra pancarta por la libertad de expresión", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/prvNOZ56-torra-cuelga-otra-pancarta-por-la-libertad-de-expresion/", 
    "resumenNoticia": "Una tercera pancarta luce a estas horas en la fachada del Palau de la Generalitat en Barcelona. Pide \"libertad de opinión y expresión\" y alude...", 
    "keywordsNoticia": [
        "torra", 
        "cuelga", 
        "otra", 
        "pancarta", 
        "libertad", 
        "expresión"
    ], 
    "tagsNoticia": [
        "Independencia Cataluña", 
        "Quim Torra", 
        "Lazos amarillos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-22T15:43:18Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un cura es apuñalado en una misa televisada en Montreal", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595297/0/cura-apunalado-misa-televisada-montreal/", 
    "resumenNoticia": "Un cura canadiense ha resultado herido este viernes tras ser apuñalado en el pecho mientras oficiaba una misa televisada en una iglesia de la local...", 
    "keywordsNoticia": [
        "cura-apunalado-misa-televisada-montreal"
    ], 
    "tagsNoticia": [
        "Canadá", 
        "Iglesia", 
        "Sucesos"
    ], 
    "pieDeFotoNoticia": "Momento en el que un sacerdote católico es apuñado en Canadá.", 
    "autorNoticia": [
        "EP / VÍDEO: YOUTUBE"
    ], 
    "cuerpoNoticia": "Un cura canadiense ha resultado herido este viernes tras ser apuñalado en el pecho mientras oficiaba una misa televisada en una iglesia de la localidad de Montreal, según han confirmado las autoridades del país norteamericano.\r\nEl agresor, un hombre de 26 años cuya identidad no ha trascendido, ha sido rápidamente reducido por los guardias de seguridad después de que apuñalara a Claude Grou, quien ha sido trasladado en estado estable a un hospital.\r\nUno de los presentes en la misa ha dicho que el hombre estaba sentado en una de las primeras filas cuando se ha levantado y se ha dirigido al cura, asestándole al menos una puñalada.\r\nBenoit Garneau, portavoz del organismo de emergencias Urgences-Santé, ha manifestado que Grou estaba consciente durante el traslado al hospital, tal y como ha recogido la cadena de televisión canadiense CBC.\r\nLa alcaldesa de Montreal, Valérie Plante, ha condenado el suceso, que ha tildado de \"horrible e inexcusable\", ha señalado en un mensaje publicado en su cuenta en la red social Twitter.\r\nMe siento aliviada al saber que la vida del padre Claude Grou está fuera de peligro y que su condición es estable. En nombre de todos los habitantes de Montreal, le deseo una pronta recuperación\", ha agregado.", 
    "fechaPublicacionNoticia": "2019-03-22T17:20:07Z", 
    "firmaDeFotoNoticia": "YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Requisitos para acceder a la cuenta bancaria gratuita para familias vulnerables aprobada por el Gobierno", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595308/0/requisitos-acceso-cuenta-bancaria-gratuita-familias-vulnerables/", 
    "resumenNoticia": "El Consejo de Ministros aprobó este viernes el real decreto que regula el acceso gratuito a las cuentas bancarias básicas a personas en situación d...", 
    "keywordsNoticia": [
        "requisitos-acceso-cuenta-bancaria-gratuita-familias-vulnerables"
    ], 
    "tagsNoticia": [
        "Ministerio de Economía", 
        "Bancos", 
        "Consejo de Ministros", 
        "Nadia Calviño"
    ], 
    "pieDeFotoNoticia": "Servicio de cajero automático en un banco.", 
    "autorNoticia": [
        "20MINUTOS.ES / AGENCIAS"
    ], 
    "cuerpoNoticia": "El Consejo de Ministros aprobó este viernes el real decreto que regula el acceso gratuito a las cuentas bancarias básicas a personas en situación de vulnerabilidad o en riesgo de exclusión social.\r\nSegún detalló el Ministerio de Economía, para determinar si una persona se encuentra dentro de este colectivo se evaluará la renta y el número de miembros de la unidad familiar utilizando el Indicador de Rentas de Efectos Múltiples (IPREM). El criterio utilizado es, básicamente, el mismo que el que se emplea para establecer el acceso a la justicia gratuita.\r\nAsimismo, las entidades financieras tienen la obligación de informar y ofrecer la apertura de esta cuenta en las condiciones establecidas a las personas que lo soliciten y acrediten su situación.\r\nLas cuentas de pago básicas permiten realizar servicios bancarios como tener domiciliada la nómina, disponer de una tarjeta de débito, realizar retiradas de efectivo en cajeros y transferencias dentro de la Unión Europea.\r\nEl coste máximo de esta cuenta no podrá superar los 3 euros al mes, en línea con el de otros países europeos, y cubre todos los servicios, con un límite para transferencias y domiciliaciones de 120 operaciones anuales.\r\nSin embargo, las personas vulnerables tendrán acceso gratuito a este tipo de servicios \"para que nadie se quede fuera del sistema financiero\", indicó la titular de Economía, Nadia Calviño.\r\nPara acceder a estas cuentas se evaluará la renta y el número de miembros de la unidad familiar utilizando el IPREM, el mismo criterio que se utiliza para el acceso a la justicia gratuita.\r\nTeniendo en cuenta ese baremo, las cuentas bancarias básicas serán gratuitas para aquellas personas que vivan solas y su nivel de renta no supere dos veces el IPREM (12.780,26 euros al año); hogares de dos y tres miembros que no superen en 2,5 veces el IPREM (15.975,33 euros), y unidades familiares integradas por cuatro o más miembros cuyas rentas no superen el triple del IPREM (19.170,39 euros).\r\nAdemás, se ha simplificado la certificación de la situación de vulnerabilidad, ya que bastará con acreditar el número de personas que componen la unidad familiar y el nivel de renta. Se establece también que, ante la imposibilidad de aportar esta documentación, bastará con un informe de los servicios sociales del Ayuntamiento.\r\nEn el plazo de 12 meses a partir de la entrada en vigor del real decreto aprobado este viernes, el Ministerio de Economía y Empresa realizará un informe para evaluar el acceso a las cuentas de pago básicas y la definición de situación de especial vulnerabilidad o riesgo de exclusión financiera.\r\nEsta norma se incluye dentro del marco europeo de la directiva de Cuentas de Pago Básicas que, con el fin de alcanzar la plena inclusión financiera, establece el derecho de todo ciudadano a disponer de los servicios de una cuenta de pago básica a un precio razonable.", 
    "fechaPublicacionNoticia": "2019-03-22T17:26:30Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Gobierno aprueba la cuenta bancaria gratuita para personas sin recursos", 
    "linkNoticia": "https://www.20minutos.es/noticia/3594419/0/entrevista-calvino-cuenta-bancaria-gratis-sin-recursos/", 
    "resumenNoticia": "El Consejo de Ministros ha aprobado este viernes la norma que determina los requisitos para acceder a cuentas bancarias gratuitas, una medida que l...", 
    "keywordsNoticia": [
        "entrevista-calvino-cuenta-bancaria-gratis-sin-recursos"
    ], 
    "tagsNoticia": [
        "Bancos", 
        "Consejo de Ministros", 
        "Nadia Calviño"
    ], 
    "pieDeFotoNoticia": "El presidente del Gobierno, Pedro Sánchez, preside la reunión de un Consejo de Ministros extraordinario, en el palacio de la Moncloa.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El Consejo de Ministros ha aprobado este viernes la norma que determina los requisitos para acceder a cuentas bancarias gratuitas, una medida que la ministra de Economía, Nadia Calviño, ya había adelantado a 20minutos.es en una entrevista publicada este viernes.\r\nLa medida está pensada para que los ciudadanos más vulnerables puedan \"disponer de una cuenta de pagos\", un recurso que Calviño considera \"esencial\" para poder \"garantizar la inclusión financiera de todos los ciudadanos\".\r\n\"Cada vez más, es imprescindible una cuenta para poder recibir pagos e incluso los transportes públicos se pagan con tarjeta. Por eso hemos lanzado la normativa que obliga a todas las entidades financieras a ofrecer a todos los ciudadanos una cuenta de pago básica\", ha explicado a este periódico.\r\nPreguntada sobre el uso de esta nueva cuenta fratuita, Calviño responde que prestará \"los servicios imprescindibles para estar hoy en día conectado, activo económicamente, para poder domiciliar pagos, sacar dinero en un cajero o hacer determinadas transferencias\".\r\nSegún explica la ministra, \"el coste de la cuenta básica en general es de tres euros con un tope de transferencias y domiciliaciones\", pero para aquellos ciudadanos en situación vulnerable o en riesgo de exclusión \"será completamente gratuita\".\r\n\"Es un paso más para reforzar la protección de los ciudadanos y no dejar a nadie fuera del sistema financiero\", ha valorado.\r\nEl Consejo de Ministros ha aprobado también este viernes un \"plan de retorno\"para favorecer la vuelta de 24.000 jóvenes residentes en el extranjero, y también el nuevo Reglamento de Adopciones Internacionales.\r\nEl plan de retorno de jóvenes contará con un presupuesto de 23 millones de euros y tendrá una duración de dos años.\r\nLa reunión del Consejo, presidida por la vicepresidenta del Gobierno, Carmen Calvo, ya que Pedro Sánchez se encuentra en el Consejo Europeo en Bruselas, también ha evaluado la Estrategia Nacional de Prevención y Lucha contra la Pobreza y la Exclusión Social para el periodo de 2019-2023.", 
    "fechaPublicacionNoticia": "2019-03-22T06:45:56Z", 
    "firmaDeFotoNoticia": "Borja Puig de la Bellacasa / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Philip Morris gasta 4,4 millones en una campaña para incentivar el cigarrillo electrónico", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595404/0/philip-morris-gasta-millones-campana-incentivar-cigarrillo-electronico/", 
    "resumenNoticia": "La tabaquera estadounidense Philip Morris International, dueña de las marcas Marlboro, L&M o Chesterfield, se ha aliado con la compañía de medi...", 
    "keywordsNoticia": [
        "philip-morris-gasta-millones-campana-incentivar-cigarrillo-electronico"
    ], 
    "tagsNoticia": [
        "Tabaco", 
        "Cigarrillo  electrónico", 
        "Adolescentes", 
        "Marketing"
    ], 
    "pieDeFotoNoticia": "Un hombre vapeando un cigarrillo electrónico, en una imagen de archivo.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "La tabaquera estadounidense Philip Morris International, dueña de las marcas Marlboro, L&amp;M o Chesterfield, se ha aliado con la compañía de medios digitales Vice Media para lanzar contenido publicitario enfocado al marketing de cigarrillos electrónicos, según informa el diario Financial Times.\r\nLa campaña, valorada en cinco millones de dólares (4,4 millones de euros), persigue el objetivo de la multinacional de que las ventas procedentes de productos de \"bajo riesgo\" para la salud supongan el 40% de la facturación total en 2025, frente a menos del 14% del pasado año.\r\nEste movimiento ha sido criticado por varias organizaciones relacionadas con el sector sanitario, en un momento en el que las autoridades norteamericanas están intentando acabar con la venta de cigarrillos electrónicos a los jóvenes.\r\nRecientemente, el Departamento de Alimentación y Medicamentos de Estados Unidos publicó un borrador de una guía para intentar atajar la \"epidemia\" que supone este tipo de productos entre los consumidores adolescentes.\r\nLos temores del sector son que esta alianza esté enfocada principalmente en el público joven, debido a que la audiencia media de Vice se encuentra entre los 18 y 34 años, por lo que podría tener una especial incidencia en este perfil de edad.\r\nLa asociación británica Cancer Research UK denuncia que las grandes compañías de tabaco buscan formas para sortear las leyes europeas, además de incluir en sus anuncios a personajes famosos, incrementando el riesgo de que acabe llamando la atención del público más joven.", 
    "fechaPublicacionNoticia": "2019-03-22T19:42:24Z", 
    "firmaDeFotoNoticia": "PIXABAY", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Mercadona busca universitarios para trabajo con contrato fijo", 
    "linkNoticia": "https://www.20minutos.es/noticia/3593535/0/mercadona-universitarios-trabajo-contrato-fijo/", 
    "resumenNoticia": "Mercadona se encuentra inmersa en nuevas contrataciones de cara a repetir en 2019 los buenos resultados que obtuvo el año pasado. El objetivo es cr...", 
    "keywordsNoticia": [
        "mercadona-universitarios-trabajo-contrato-fijo"
    ], 
    "tagsNoticia": [
        "Mercadona", 
        "Juan Roig", 
        "Ofertas de empleo"
    ], 
    "pieDeFotoNoticia": "Imagen de un supermercado Mercadona.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Mercadona se encuentra inmersa en nuevas contrataciones de cara a repetir en 2019 los buenos resultados que obtuvo el año pasado. El objetivo es crecer unas mil personas y, entre las ofertas de empleo creadas, se encuentran una serie de puestos específicos para estudiantes universitarios.\r\nEn concreto, la compañía presidida por Juan Roig quiere cubrir 175 puestos de trabajo con jóvenes universitarios. Sería para trabajar los fines de semana con contrato fijo y a razón de 663 euros al mes.\r\nLas provincias donde Mercadona busca estas incorporaciones son Valencia, Madrid, Barcelona, Zaragoza, Huesca, Jaén, La Coruña, Orense, Navarra y León. El objetivo es captar talento joven y que aquellos que sean seleccionados puedan compatibilizar sus estudios con el trabajo, informan desde ABC.\r\nEntre los requisitos figura el tener 'don de gentes' y residir en la provincia donde se oferta el puesto. No se requiere experiencia y habrá que acreditar que se está estudiando en ese momento un grado universitario.\r\nEn total, la jornada será de 15 a 20 horas que estarán repartidas entre viernes y lunes y el contrato estará recogido en el nuevo convenio que Mercadona ha aprobado para este 2019. Todo aquel interesado en las ofertas de trabajo de esta empresa ha de registrarse en el enlace que se ha habilitado para ello.", 
    "fechaPublicacionNoticia": "2019-03-23T08:39:59Z", 
    "firmaDeFotoNoticia": "MERCADONA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Anuncian el fin del 'califato' de Estado Islámico: claves sobre el futuro del grupo yihadista", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595459/0/anuncian-fin-califato-estado-islamico-claves-futuro-grupo-yihadista/", 
    "resumenNoticia": "El grupo yihadista Estado Islámico (EI) se ve obligado a volver a las sombras de la clandestinidad después de perder los últimos territorios de Sir...", 
    "keywordsNoticia": [
        "anuncian-fin-califato-estado-islamico-claves-futuro-grupo-yihadista"
    ], 
    "tagsNoticia": [
        "Irak", 
        "Terrorismo", 
        "Siria", 
        "Estado Islámico", 
        "Yihad", 
        "Yihadistas"
    ], 
    "pieDeFotoNoticia": "Terroristas de Estado Islámico entrando en Raqqa, Siria, en 2014.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El grupo yihadista Estado Islámico (EI) se ve obligado a volver a las sombras de la clandestinidad después de perder los últimos territorios de Siria e Irak, donde proclamó su 'califato' e implantó el terror en 2014.\r\nPero la derrota militar del grupo radical arroja dudas sobre la posibilidad de que se produzca un eventual resurgimiento en el futuro próximo si no se mantiene la estabilidad en Siria e Irak.\r\nEstados Unidos, la coalición internacional y los expertos en terrorismo yihadista son unánimes: el EI sobrevivirá a la pérdida de territorio, por lo menos un tiempo.\r\nEl investigador Thomas Pierret dijo que este es el final del EI \"como organización que controla territorio y que lo administra\" aunque no es el \"final definitivo\" como grupo radical.\r\nEl experto apunta a que el EI ya se ha enfrentado a \"severas derrotas\" anteriormente, como en Irak, donde se redujo a una organización \"débil, con unos pocos cientos de miembros restantes\", aunque después consiguió \"resurgir\".\r\nEs de esperar que, en el caso de Siria, los terroristas \"sobrevivirán como grupos insurgentes\" que operarán desde \"regiones remotas en el desierto\" y llevarán a cabo operaciones \"quizá durante algunos años\", como sigue ocurriendo en Irak.\r\nEn Irak, donde fue derrotado militarmente en diciembre de 2017, la presencia del EI parece expandirse.\r\nA la inseguridad que causan los atentados, de nuevo frecuentes, se ha sumado un revelador mapa mostrado esta semana por el presidente de EE UU, Donald Trump, con la intención de ilustrar el fin inminente del 'califato'.\r\nEl mapa, elaborado por una agencia de inteligencia, ha puesto en evidencia que los terroristas tienen presencia \"residual\" en vastas regiones de Irak, en zonas que superan en extensión a las regiones sobre las que llegó a implantar un control efectivo.\r\nEntre las filas de los terroristas capturados hay cientos de origen extranjero y que se unieron a la yihad en los últimos años y que, incluso si son juzgados, podrían verse en la calle en poco tiempo por la dificultad de aportar pruebas sobre su participación en los crímenes del EI.\r\nEl analista Colum Stark dijo que \"va a ser muy difícil encontrar la evidencias para arrestar\" a los yihadistas que regresen a Europa para ser juzgados allí, por lo que algunos de ellos podrían ser puestos en libertad \"en dos o tres años\". \r\nEl investigador Kheder Khaddour, del Carnegie Middle East Center de Beirut, señala que, por el momento los países de origen \"no tienen una política clara\" con respecto a la repatriación, pero en cualquier caso los radicales que han sido apresados seguirán detenidos \"hasta que sus Gobiernos encuentren una solución\" al problema.\r\nEn Irak el Gobierno aboga por juzgar a los yihadistas extranjeros en sus tribunales, pero en Siria, las milicias kurdas que combatieron al EI en estos últimos cuatro años no pueden hacerse cargo de ellos e incluso ha amenazado con soltar a los que tienen bajo su custodia si no son repatriados.\r\nEl final del 'califato' sí supondrá acabar con la tierra prometida hacia la que han emigrado miles de yihadistas extranjeros, incluidos los procedentes de Europa.\r\nEl EI \"creó una imagen atractiva\" para la gente \"marginal\" haciendo del grupo terrorista \"una plataforma donde llegar a tener poder\" y esto permitió a los radicales crecer y aumentar su fuerza, apunta Khaddour.\r\nA pesar del final del 'califato', algunas filiales del EI sí siguen controlando territorios que podrían atraer a radicales, como es el caso de la península del Sinaí (en Egipto), o Afganistán, pero las condiciones son muy diferentes a las que se dieron en Irak y Siria.\r\nY el principal factor que explica la expansión del EI en estos países, según el investigador, fue que la frontera entre Siria e Irak estaba \"debilitada\" por el conflicto sirio y el \"régimen de (el presidente sirio) Bachar al Asad no fue capaz de controlarla\".", 
    "fechaPublicacionNoticia": "2019-03-23T08:36:07Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Condenan a una mujer discapacitada a recibir 100 latigazos tras ser violada en Somalia", 
    "linkNoticia": "https://www.20minutos.es/noticia/3595633/0/condenan-mujer-discapacitada-latigazos-violada-somalia/", 
    "resumenNoticia": "Un juez de la autoproclamada república de Somalilandia, en el norte de Somalia, ha condenado a recibir cien latigazos a una mujer que sufre discapa...", 
    "keywordsNoticia": [
        "condenan-mujer-discapacitada-latigazos-violada-somalia"
    ], 
    "tagsNoticia": [
        "Somalia", 
        "Derechos Humanos", 
        "Violación"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una mujer en Somalia.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un juez de la autoproclamada república de Somalilandia, en el norte de Somalia, ha condenado a recibir cien latigazos a una mujer que sufre discapacidad y que fue violada, mientras que el agresor ha sido sentenciado a muerte.\r\nLa mujer denunció los hechos en febrero de 2018, cinco meses después de haber sido violada. En un primer momento no acudió a la Policía por miedo a ser estigmatizada, si bien decidió dar el paso cuando descubrió que estaba embarazada.\r\nEl abogado pro Derechos Humanos Guleid Ahmed Yama ha denunciado que \"las víctimas están siendo acosadas por el sistema\". \"¿Qué tipo de mensaje envía esto a las mujeres que quieren denunciar un crimen?\", se ha preguntado.\r\n\"Las mujeres aún temen ir a comisaría, y ahora podrían ser castigadas por ello\", ha lamentado, según ha informado a la cadena de televisión británica BBC. El abogado de la mujer y varios grupos pro Derechos Humanos han apelado la sentencia.\r\nLas autoridades de Somalilandia aprobaron el año pasado la primera legislación criminalizando la violación, si bien Yama ha resaltado que \"desde entonces está bajo revisión y nada ha cambiado\".\r\nLas autoridades de Somalia han ejecutado a principios de marzo a un hombre condenado por la violación y asesinato de una joven de 18 años en la región de Gedo, ubicada en el suroeste del país.\r\nLa ejecución tuvo lugar apenas un día después de que las autoridades de la región semiautónoma somalí de Puntlandia anunciaran que se condenará a muerte a todos aquellos condenados por violación, tras dos últimos sucesos que han provocado la ira de la población.\r\nUn tribunal de Nugal había sentenciado poco antes a muerte a cinco hombres por la violación de una mujer en Galkayo, un caso no conectado con la violación, asesinato y mutilación de una niña de 12 años una semana antes en esta misma región somalí.\r\nEl jefe administrativo de la región de Mudug, Abdulkadir Husein Nur Dirir, señaló tras ello que había cuatro detenidos y recalcó que \"si son condenados, serán fusilados en público\".\r\n\"Si el tribunal les declara culpables les fusilaremos a la vista de todos para que sirva de advertencia para cualquier hombre que contemple un acto tan horrible\", manifestó.\r\nAsimismo, advirtió contra resolver este tipo de casos a través de la 'maslaha', un sistema de resolución de conflictos entre comunidades al margen de los tribunales en el que líderes locales se reúnen para alcanzar acuerdos entre las familias o clanes involucrados en alguna disputa.\r\nSi bien es un sistema que ha sido aplaudido para la resolución de otro tipo de disputas, ha sido muy criticado en los casos de violencia contra las mujeres, que no participan en ellos dado que estos líderes locales son siempre hombres.\r\nPor ello, ha sido objeto de condenas por haberse erigido como un consejo de hombres que se pronuncia sobre este tipo de incidentes y se pronuncia sobre múltiples aspectos de la vida de las mujeres.", 
    "fechaPublicacionNoticia": "2019-03-23T12:44:43Z", 
    "firmaDeFotoNoticia": "ARCHIVO / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Solo tres países de la OCDE reconocen por ley el derecho a poseer y usar armas de fuego: Suiza, EE UU y México", 
    "linkNoticia": "https://www.20minutos.es/noticia/3593822/0/posesion-armas-ocde-grafico/", 
    "resumenNoticia": "El líder de Vox, Santiago Abascal, se ha mostrado partidario de llevar a cabo \"un cambio radical urgente en la ley\" para que los españoles puedan t...", 
    "keywordsNoticia": [
        "posesion-armas-ocde-grafico"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "México", 
        "Suiza", 
        "OCDE", 
        "Armas de fuego", 
        "Vox", 
        "España", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "Países que garantizan el derecho a la posesión de armas y países que no.", 
    "autorNoticia": [
        "M. M. / GRÁFICO: CARLOS G. KINDELÁN"
    ], 
    "cuerpoNoticia": "El líder de Vox, Santiago Abascal, se ha mostrado partidario de llevar a cabo \"un cambio radical urgente en la ley\" para que los españoles puedan tener y hacer uso de armas de fuego \"en situaciones de amenaza real para su vida\" sin consecuencias judiciales. Pide \"ampliar el concepto de legítima defensa\".\r\nEntre los países miembros de la OCDE y sus socios, solo hay uno que garantiza por leyel derecho a los ciudadanos a poseer armas de forma privada: Suiza. No obstante, no es un derecho absoluto e ilimitado y está desarrollado en las normativas cantonales, según la información que ofrece el proyecto de la Universidad de Sydney Gun Policy, realizado con el apoyo de Naciones Unidas.\r\nEn otros dos, EE UU (con la famosa Segunda Enmienda) y México, existe un reflejo de este derecho en la Constitución, pero con limitaciones añadidas por parte de otras leyes (federales, estatales y locales). En el resto de países (ver gráfico) de la lista, incluidos Colombia —a punto de la adhesión—; Brasil, India, Indonesia, China y Sudáfrica (socios); y Rusia (en conversaciones), no figura como tal.\r\nEn cuanto a quién puede adquirir y poseer un arma, en la mayoría de lugares y en términos generales se requiere, al menos, la obtención de una licencia; los pasos y requisitos, sin embargo, varían de un país a otro. En la Unión Europea hay, en todo caso, unos mínimos comunes, como tener cumplidos los 18 años y también una razón de peso que determinan los Estados Miembros, según la comparativa que puede consultarse en la web de la biblioteca del Congreso de EE UU.\r\nIncluso en el caso de Suiza, por ejemplo, aquel que quiera una licencia de armas tiene que esgrimir un motivo legítimo —al margen de la caza (los cazadores, de hecho, no necesitan licencia), el deporte o el coleccionismo—. Se revisan los antecedentes criminales, de violencia doméstica o psiquiátricos y existe un registro nacional; aquellos que hayan hecho el servicio militar, además, se pueden quedar su arma.\r\nSi hablamos, en concreto, de la posesión privada de pistolas y revólveres (armas con licencia B en España, la que tiene Abascal), las normas son más dispares. En nuestro país, la concesión de una licencia de este tipo está supeditada a supuestos \"de especial riesgo\" y no es suficiente con argüir la defensa de personas o de bienes.\r\nEn Francia está prohibida la posesión, aunque hay excepciones para las que se puede pedir una licencia, como la práctica de tiro deportivo o la exposición \"a riesgos graves\" como resultado de la actividad profesional. Estas limitaciones afectan también a los rifles y a las pistolas eléctricas o tasers, entre otras armas.\r\nEn Suecia se puede tener un arma corta, pero solo en algunos casos y no para la autoprotección; en Canadá, Estonia, Holanda y Sudáfrica, entre otros, se permite con licencia. Y en EE UU está permitido sin necesidad de permiso en casi todo el país, igual que las armas semiautomáticas. Y no hay registro oficial.\r\nEn este país, la legislación es considerada por Gun Policy como \"permisiva\". Para las armas automáticas hace falta una licencia federal; para las ametralladoras o las armas recortadas, un registro especial. La compraventa privada de armas está permitida y las armas están prohibidas en escuelas, parques nacionales y edificios federales.\r\nLa tasa de posesión (civil) de armas de armas de fuego por cada 100 habitantes es de 7.5 en España y de 120.5 en Estados Unidos. Según Gun Policy y teniendo en cuenta los países con datos disponibles, Suiza (41.28), Canadá (34.7), Nueva Zelanda (33) y Finlandia (32.4) completan los primeros cinco puestos.\r\nNueva Zelanda, por cierto, acaba de anunciar que prohibirá las armas militares semiautomáticas y rifles de asalto, con excepciones, en respuesta al atentado supremacista que acabó hace unos días con 50 muertos.\r\nBrasil también ha vivido recientemente una de las peores masacres de su historia en un instituto de la localidad de Suzano, cerca de Sao Paulo. El presidente del país, el ultraderechista Jair Bolsonaro, firmó un decreto en enero que facilita la compra de armas por parte de civiles bajo el pretexto de garantizar, precisamente, el derecho a la legítima defensa.\r\nEn Italia, el Parlamento aprobó hace dos semanas un proyecto de ley que amplía el derecho de defensa que ya existía y que considera suficiente la percepción de una \"amenaza\" para disparar contra un intruso. Fue una promesa electoral de Matteo Salvini, de la ultraderechista Liga Norte y ministro del Interior.", 
    "fechaPublicacionNoticia": "2019-03-21T15:01:58Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Trágica explosión en una planta química de China", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/akptxMP9-tragica-explosion-en-una-planta-quimica-de-china/", 
    "resumenNoticia": "Una explosión en una fábrica de pesticidas ha dejado al menos 44 muertos en China. Además, la explosión ha provocado más de 600 heridos, la mayoría niños...", 
    "keywordsNoticia": [
        "trágica", 
        "explosión", 
        "una", 
        "planta", 
        "química", 
        "china"
    ], 
    "tagsNoticia": [
        "China"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-21T15:19:46Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El PP acomodará a Rafael Hernando como senador por Almería", 
    "linkNoticia": "https://www.20minutos.es/noticia/3594354/0/rafael-hernando-encabezara-candidatura-pp-almeria-senado/", 
    "resumenNoticia": "El líder del PP, Pablo Casado, ha decidido llevar al Senado como 'números uno' a veteranos dirigentes del PP como Rafael Hernando, Fernando Martíne...", 
    "keywordsNoticia": [
        "rafael-hernando-encabezara-candidatura-pp-almeria-senado"
    ], 
    "tagsNoticia": [
        "PP", 
        "Rafael Hernando", 
        "Carlos Floriano", 
        "Pablo Casado"
    ], 
    "pieDeFotoNoticia": "Rafael Hernando, número uno del PP al Senado por Almería.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El líder del PP, Pablo Casado, ha decidido llevar al Senado como 'números uno' a veteranos dirigentes del PP como Rafael Hernando, Fernando Martínez-Maillo y Carlos Floriano, que en los últimos comicios habían liderado la lista al Congreso por Almería, Zamora y Cárceres, respectivamente.\r\nAdemás, el presidente del Senado, Pío García-Escudero, volverá a ser candidato del PP a la Cámara Alta por Madrid en las elecciones generales del próximo 28 de abril, han confirmado fuentes de la dirección nacional. Su candidatura parecía en el aire en las últimas horas, según distintas voces del PP, pero finalmente ha sido confirmada su presencia en la lista.\r\nLa dirección nacional del PP ha desatado los nervios en el PP al dilatar los plazos para cerrar las listas al Congreso y al Senado. Los partidos disponen como fecha tope hasta el 25 de marzo para registrar sus candidaturas ante las Juntas Electorales.\r\nA la espera de que el PP difunda el listado completo de los 'números uno' al Senado, hay pocas repeticiones en los cabeza de cartel con respecto a las últimas litas de Mariano Rajoy, de junio de 2016.\r\nAparte de García-Escudero, actual presidente del Senado, Casado prevé mantener también por Lugo a José Manuel Barreiro, portavoz del Grupo en el Senado con Mariano Rajoy y que fue sustituido por Ignacio Cosidó con la llegada de Casado, según fuentes del partido. Otros que repiten son Iñaki Oyarzábal (Álava), Paloma Sanz (Segovia) o Miguel Ángel Cortés (Valladolid).\r\nA cambio, Casado sitúa en el Senado a dirigentes 'populares' de peso con la dirección anterior como Fernando Martínez-Maillo (será candidato por Zamora), Carlos Floriano (Cáceres) y Rafael Hernando (Almería), todos ellos hasta ahora en el Congreso.\r\nSer el número uno adquiere relevancia en esta ocasión. El sistema electoral hace que sólo dos partidos se repartan los cuatro escaños en disputa: el más votado se lleva tres y el segundo, se queda con el restante. En las últimas legislaturas, este 3+1 se lo han repartido el PP y el PSOE, a favor del primero en la inmensa mayoría de provincias. Está por ver si en las generales será el PSOE el ganador, lo que haría que sólo el número uno tenga asegurado el escaño pero no los siguientes.", 
    "fechaPublicacionNoticia": "2019-03-21T20:04:49Z", 
    "firmaDeFotoNoticia": "PP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La UE reniega de la prórroga del 'brexit' que pide May porque el 30 de junio es posterior a las elecciones europeas", 
    "linkNoticia": "https://www.20minutos.es/noticia/3592231/0/may-no-solicita-prorroga-brexit/", 
    "resumenNoticia": "El presidente de la Comisión Europea, Jean-Claude Juncker, advirtió este miércoles en una conversación telefónica a la primera ministra británica, ...", 
    "keywordsNoticia": [
        "may-no-solicita-prorroga-brexit"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Brexit", 
        "Theresa May", 
        "Tanta Europa"
    ], 
    "pieDeFotoNoticia": "Theresa May junto a Jean-Claude Juncker en su llegada a la cumbre extraordinaria por el 'brexit' de este sábado.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "El presidente de la Comisión Europea, Jean-Claude Juncker, advirtió este miércoles en una conversación telefónica a la primera ministra británica, Theresa May, en contra de retrasar el brexit más allá de la fecha en que se celebran elecciones al Parlamento Europeo, del 23 al 26 de mayo.\r\n\"El presidente (de la CE) advirtió claramente a la primera ministra en contra de una fecha para la extensión que sea posterior a la celebración de las elecciones al Parlamento Europeo\", dijo el portavoz jefe del Ejecutivo comunitario, Margaritis Schinas, durante una rueda de prensa.\r\nEl portavoz añadió que, si la fecha de la prórroga va más allá del 23 de mayo, se deben convocar elecciones a la Eurocámara en el Reino Unido. \"Esa es la posición de la Comisión y eso es de lo que el presidente (de la CE) informó a la primera ministra\", recalcó.\r\nEsta reacción surge después de que May haya informado al Parlamento británico de que ha escrito al presidente del Consejo Europeo, Donald Tusk, para solicitar una prórroga del brexit hasta el próximo 30 de junio.\r\nEn la sesión semanal de preguntas a la primera ministra en la Cámara de los Comunes, May afirmó que, como jefa del Ejecutivo británico, no está dispuesta a prolongar más tiempo el proceso de retirada del Reino Unido de la UE.\r\nLa solicitud para extender la validez del Artículo 50 del Tratado de Lisboa -que establece la salida de un país comunitario- más allá de la fecha original del 29 de marzo, debe ser ahora aprobada por unanimidad por los otros 27 países de la UE.\r\nEn una acalorada sesión parlamentaria, la líder conservadora se mostró contraria a postergar mucho más el brexit para evitar, entre otras cosas, que el Reino Unido participe en las elecciones europeas. Agregó que esa posibilidad no sería de interés de \"nadie\" y constituiría algo \"inaceptable\" puesto que los británicos votaron hace casi tres años en un referéndum a favor de salir de la UE.\r\nMay ha trasladado a sus colegas de la UE que pretende volver a llevar al Parlamento el Acuerdo de Retirada del bloque para su aprobación. Antes de esa nueva votación \"significativa\" en Westminster, la primera ministra ha pedido que el Consejo Europeo apruebe los \"documentos suplementarios\" que ella firmó con Juncker el 11 de marzo, para que Londres pueda llevar esos acuerdos a la Cámara de los Comunes y \"confirmar los cambios\" en su propuesta, de cara a someter todo el texto a votación.\r\nEn este contexto, May ha avisado de que también pretende exponer en los Comunes propuestas \"domésticas\" para \"confirmar\" sus \"compromisos previos\" a favor de la protección del mercado interior británico, \"dadas las preocupaciones expresadas por la salvaguarda\" de la frontera entre la región británica del Úlster e Irlanda.\r\nPor ello, presentará una moción para defender una salida \"ordenada\" de la UE y a favor de una \"fuerte alianza futura\" con el bloque que \"demandan\" el \"futuro del continente\" y \"la economía y la seguridad de los ciudadanos de Reino Unido\".\r\nMay ha dicho que si su moción es aprobada, el Parlamento británico \"procederá a ratificar\" el acuerdo de salida de la Unión Europea \"de forma constructiva\". Llegada a este punto, ha señalado que todo este proceso no se completará antes del 29 de marzo, la fecha oficial de inicio del brexit, y ha admitido que el calendario \"es actualmente incierto\", por lo que ha considerado necesario solicitar esta prórroga \"corta\" de la aplicación del Artículo 50 del Tratado de Lisboa.", 
    "fechaPublicacionNoticia": "2019-03-20T07:51:00Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El tribunal de La Haya condena a cadena perpetua al exlíder serbobosnio Radovan Karadzic por el genocidio en Srebrenica", 
    "linkNoticia": "https://www.20minutos.es/noticia/3592875/0/el-tribunal-de-la-haya-condena-a-cadena-perpetua-al-exlider-serbobosnio-radovan-karadzic-por-el-genocidio-en-srebrenica/", 
    "resumenNoticia": "El tribunal de Naciones Unidas en La Haya ha decidido este miércoles aumentar la condena al exlíder serbosnio Radovan Karadzic e imponerle cadena p...", 
    "keywordsNoticia": [
        "el-tribunal-de-la-haya-condena-a-cadena-perpetua-al-exlider-serbobosnio-radovan-karadzic-por-el-genocidio-en-srebrenica"
    ], 
    "tagsNoticia": [
        "Radovan Karadzic", 
        "Bosnia", 
        "Genocidio", 
        "Cadena perpetua"
    ], 
    "pieDeFotoNoticia": "El exlíder serbobosnio Radovan Karadzic ante el Tribunal Penal para la Antigua Yugoslavia (TPIY) en La Haya (Holanda).", 
    "autorNoticia": [
        "EUROPA PRESS / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "El tribunal de Naciones Unidas en La Haya ha decidido este miércoles aumentar la condena al exlíder serbosnio Radovan Karadzice imponerle cadena perpetua en el proceso por el genocidio en Srebrenica y los crímenes de guerra cometidos durante el conflicto de Bosnia y Herzegovina (1992-1995).\r\nKaradzic, de 73 años, fue condenado a 40 años de prisión en 2016 por el Tribunal Penal Internacional para la Antigua Yugoslavia (TPIY), que le declaró culpable de genocidio por la matanza de Srebrenica, en la que las tropas serbobosnias acabaron con la vida de 8.000 varones musulmanes bosnios.\r\nTambién fue condenado por crímenes de guerra y crímenes contra la Humanidad por haber actuado como el cerebro político de la campaña de limpieza étnica para eliminar a bosniacos y bosniocroatas en las zonas bajo control serbobosnio.\r\nLa decisión de imponer cadena perpetua a Karadzic la ha adoptado la Cámara de Apelaciones del Mecanismo Residual para Tribunales Penales Internacionales, la corte de Naciones Unidas que dirime los casos todavía pendientes de resolución final del Tribunal Penal Internacional para la Antigua Yugoslavia (TPIY).\r\nEl juez de la Cámara de Apelaciones Vagn Prüsse Joensen ha justificado la decisión de aumentar la pena impuesta a Karadzic, sentenciado previamente a 40 años de prisión, por considerar que la condena previa era demasiado leve teniendo en cuenta la gravedad de los delitos cometidos bajo su responsabilidad.\r\nLos fiscales solicitaron la cadena perpetua para Karadzic y una segunda condena por genocidio por el papel del exlíder serbobosnio en la política contra todos los ciudadanos no serbios en los primeros años del conflicto. Karadzic, por su parte, recurrió su condena y solicitó que el juicio se repita.\r\nLos jueces del proceso del TPIY que culminó con la condena de 2016 dictaminaron que los fiscales no probaron el delito de genocidio contra bosniocroatas y bosniacos (musulmanes bosnios) durante toda la guerra, lo que habría requerido que Karadzic hubiera mostrado su intención de eliminar a los croatas y musulmanes, en lugar de expulsarles.\r\nKaradzic y sus abogados mantienen que las declaraciones del exlíder serbobosnio fueron malinterpretadas durante el juicio y que los fiscales mancillaron su nombre. El exlíder serbobosnio solicitó a la Cámara de Apelaciones que se revoque su condena y que se ordene un nuevo juicio tras un proceso de siete años que denunció como un \"megajuicio fuera de control\".\r\nEl fallo de este miércoles es definitivo y no puede ser recurrido por las partes. Se prevé que tenga una amplia repercusión en los países que formaban parte de la extinta Yugoslavia, especialmente en Bosnia y Herzegovina, donde se mantienen fuertes divisiones entre las comunidades y muchos serbobosnios siguen considerando a Karadzic como un héroe.\r\nLa campaña contra los bosniacos y los bosniocroatas puesta en marcha durante la etapa de Karadzic como presidente de la Republika Srpska incluyó la creación de un sistema de campos de detención en los que los recluidos vivían en condiciones inhumanas, sufrían agresiones, torturas y violaciones, según determinaron los jueces.\r\nKaradzic tuvo un importante papel en el asedio de Sarajevo, una campaña militar que se prolongó durante 44 meses con bombardeos y disparos de francotiradores contra la población civil que vivía en la capital del país.\r\nEl exlíder serbobosnio fue arrestado en un autobús en Belgrado en 2008 tras más de diez años de búsqueda. En sus últimos años escondido en Serbia, vivió como terapeuta con el nombre falso de Dragan Dabic y con una frondosa barba gris.\r\nAdemás del caso de Karadzic, sigue pendiente del veredicto final el proceso contra el jefe del Ejército serbobosnio, el general Ratko Mladic, condenado en noviembre de 2017 a cadena perpetua por el genocidio de Srebrenica y por crímenes de guerra.", 
    "fechaPublicacionNoticia": "2019-03-20T14:38:56Z", 
    "firmaDeFotoNoticia": "EFE/Robin Van Lonkhuijsen", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La junta de accionistas de DIA respalda la ampliación de capital de 500 millones de Fridman y da así vía libre a su opa", 
    "linkNoticia": "https://www.20minutos.es/noticia/3592892/0/junta-accionista-via-libre-opa-fridman/", 
    "resumenNoticia": "La junta de accionistas del grupo español de supermercados DIA aprobó este miércoles la ampliación de 500 millones de euros (568 millones de dólare...", 
    "keywordsNoticia": [
        "junta-accionista-via-libre-opa-fridman"
    ], 
    "tagsNoticia": [
        "Grupo DIA", 
        "Supermercados Día"
    ], 
    "pieDeFotoNoticia": "Supermercado Dia en Guadalajara.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La junta de accionistas del grupo español de supermercados DIA aprobó este miércoles la ampliación de 500 millones de euros (568 millones de dólares) propuesta por el multimillonario ruso Mijaíl Fridman, lo que da vía libre a su opa sobre la compañía.\r\nEl magnate ruso posee, a través de la sociedad LetterOne, una participación del 29% del grupo de distribución español, presente además en Argentina, Brasil y Portugal. Dada la baja participación en la junta (54,3% del capital), su voto en contra fue decisivo para tumbar la única alternativa a su plan, elaborada por el Consejo de Administración de DIA y que promovía una reducción de capital seguida de una ampliación por valor de 600 millones de euros.\r\nPese a la victoria de LetterOne en la junta, la recapitalización está supeditada al éxito de su opa, que todavía tiene que ser aceptada por la Comisión Nacional del Mercado de Valores, el supervisor español, que ya la ha admitido a trámite. La opa ya recibió el mes pasado el visto bueno de las autoridades de Competencia de Brasil, que también debían pronunciarse sobre la operación.\r\nAdemás, su oferta tiene a su vez dos condiciones: que Fridman logre aumentar su participación del 29 al 64,5% de los títulos y que se alcance un acuerdo con la banca acreedora para prolongar hasta 2023 el vencimiento de la deuda a largo plazo de DIA, que asciende a 912,12 millones de euros -1.035 millones de dólares al cambio actual-.\r\nEl consejo ya había llegado a un principio de acuerdo con las entidades financieras para alargar estos plazos, pero ahora serán los responsables de LetterOne quienes deban negociar. El grupo DIA necesita reequilibrar sus cuentas en un plazo no superior a dos meses para no incurrir en insolvencia y abandonar la situación de quiebra técnica en la que se encuentra desde finales de diciembre, algo que conseguiría en caso de ampliar capital.\r\nLos accionistas minoritarios criticaron tanto la gestión del grupo como la actuación de Fridman, a quien algunos acusaron durante el turno de preguntas de influir en la caída de la acción para poder ofrecer un precio bajo en su opa (67 céntimos). Los títulos de la firma se compraban hace un año a 3,5 euros, casi seis veces más del precio a que lo hacen hoy (0,62).\r\nEl grupo DIA, que perdió el año pasado 352,5 millones de euros (unos 400 millones de dólares) ha puesto en marcha un proceso de despido colectivo en España que afectará a más de 1.500 trabajadores.", 
    "fechaPublicacionNoticia": "2019-03-20T15:01:23Z", 
    "firmaDeFotoNoticia": "GOOGLE MAPS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Diez claves para entender la crisis de supermercados DIA", 
    "linkNoticia": "https://www.20minutos.es/noticia/3592262/0/claves-crisis-supermercados-dia/", 
    "resumenNoticia": "Supermercados DIA ha celebrado este miércoles su Junta de Accionistas después de que en los últimos meses el grupo de distribución se haya visto in...", 
    "keywordsNoticia": [
        "claves-crisis-supermercados-dia"
    ], 
    "tagsNoticia": [
        "Supermercados", 
        "Supermercados Día"
    ], 
    "pieDeFotoNoticia": "Imagen de un supermercado Día.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Supermercados DIA ha celebrado este miércoles su Junta de Accionistas después de que en los últimos meses el grupo de distribución se haya visto inmerso en una grave crisis, golpeada por problemas financieros, la caída de sus ventas, irregularidades contables y continuos cambios en su cúpula directiva. La junta de accionistas ha respaldado la ampliación de capital de 500 millones del ruso Mijaíl Fridman y da así vía libre a su opa.\r\nLa empresa, que cumple este año su 40 aniversario, cuenta actualmente con una red de más de 6.100 tiendas -descontadas las pertenecientes a las enseñas Max Descuento y Clarel, ya colocadas a la venta- y una plantilla de más de 43.000 trabajadores repartidos entre España, Portugal, Brasil y Argentina.\r\nLas diez claves para entender la crisis por la que pasa la cadena de supermercados son las siguientes:\r\n1. Caída de ventas y beneficios\r\nLa empresa ha visto como sus ventas encadenan tres años consecutivos de caídas (han pasado de rozar los 9.000 millones en 2015 a los 7.288 millones de 2018, un 18 % menos), perjudicadas entre otros factores por el aumento de la competencia en España, donde ha pasado de la segunda a la tercera posición en cuota de mercado. También su cifra de beneficios ha registrado una tendencia descendente, en su caso durante cuatro ejercicios seguidos, hasta registrar 352 millones de pérdidas el último año.\r\n2. El desplome bursátil\r\nLos títulos de la firma se compraban hace un año a 3,5 euros, casi seis veces más del precio al que lo hacen hoy (0,62). Su cotización evolucionó a la baja durante la mayor parte del ejercicio, pero la \"debacle\" se produjo en octubre con el empeoramiento de sus previsiones para 2018 y la adopción de ajustes en sus cuentas de 2017: en un solo día perdió un 42 %. El derrumbe sufrido en el parqué hizo que la firma fuera excluida del Ibex-35 a finales de diciembre.\r\n3. Problemas financieros\r\nLos cada vez peores resultados también tuvieron su impacto en el apartado financiero, por lo que el grupo de distribución se ha visto obligado a solicitar a los bancos acreedores el aplazamiento del vencimiento de sus deudas a largo plazo. Su volumen de deuda neta a cierre de ejercicio aumentó durante los últimos dos años, hasta superar en 2018 los 1.451 millones, un 50 % más que en 2017.\r\n4. Quiebra técnica\r\nEn plena tormenta, el grupo recalculó el valor de sus activos y comprobó que éstos se habían deteriorado de forma significativa, lo que obligó a provisionar 184 millones de euros. Como consecuencia, su patrimonio neto cayó por debajo de la mitad de su capital social, lo que sitúa a DIA en \"causa de disolución\" o quiebra técnica. Para recuperar el equilibrio patrimonial es habitual ampliar capital. De no hacerlo, existe el riesgo en incurrir en insolvencia o en concurso de acreedores.\r\n5. ERE\r\nEl actual Consejo de Administración ha puesto ya en marcha un Expediente de Regulación de Empleo (ERE) en España que inicialmente afectaba a más de 2.000 trabajadores y que en su última propuesta rebajaba a 1.536. La negociación con los sindicatos está en curso, aunque ello no ha evitado la convocatoria de concentraciones y protestas.\r\n6. Denuncia ante la Fiscalía\r\nLos gestores de la compañía informaron de la presentación de una denuncia ante la Fiscalía contra antiguos empleados y altos directivos por su relación con las irregularidades contables detectadas, aunque no facilitó su identidad ni tampoco ha divulgado detalles sobre el proceso.\r\n7. Cambios en la cúpula\r\nEl delicado momento que vive la cadena de supermercados se refleja también en su gobierno corporativo. Después de siete años en el puesto -desde que en 2011 Carrefour decidiera escindir DIA y ésta empezara a cotizar en bolsa-, Ricardo Currás fue cesado el pasado mes de agosto como consejero delegado. Su sustituto fue Antonio Coto, quien duró en el cargo apenas cuatro meses, hasta su sustitución en diciembre por el actual CEO, Borja de la Cierva. Estos movimientos han ido acompañados de continuos cambios en la cúpula directiva y el consejo de administración.\r\n8. La opa de Fridman\r\nEl multimillonario ruso Mijaíl Fridman anunció en febrero el lanzamiento de una opa sobre la compañía, en la que entró en julio de 2017 y donde progresivamente fue aumentando su participación a través de la sociedad LetterOne, hasta convertirse en su principal accionista, hoy con un 29 % del capital. La junta de accionistas ha aprobado este miércoles la ampliación de 500 millones de euros (568 millones de dólares) propuesta por Fridman.\r\n9. Una junta clave...\r\nEn la práctica, la junta ha permitido a los accionistas decidir el rumbo de la compañía y elegir entre los dos caminos propuestos: el del consejo, que pasaba por una reducción de capital seguida de una ampliación de 600 millones de euros, y el de Fridman, que abogaba por una recapitalización de 500 millones.\r\n10. ...pese a que no cambiará nada (todavía)\r\nLa ampliación está garantizada por Morgan Stanley a cambio de que DIA cumpla una serie de requisitos a nivel de liquidez y deuda. En el caso de la recapitalización de Fridman, se encuentra supeditada a que no se amplíe capital antes de hacerse con el control del grupo. Además, grupos de minoritarios continúan buscando alternativas a Fridman que, en su opinión, podrían ponerse todavía en marcha incluso aunque se haya respaldado la propuesta del ruso.", 
    "fechaPublicacionNoticia": "2019-03-20T08:55:11Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Abascal defiende el uso de las armas en defensa propia", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/mqvxWZ49-abascal-defiende-el-uso-de-las-armas-en-defensa-propia/", 
    "resumenNoticia": "El líder de Vox, Santiago Abascal, que ya había reconocido que va \"siempre armado para proteger a mis hijos\", ha cuestionado ahora el concepto legal...", 
    "keywordsNoticia": [
        "abascal", 
        "defiende", 
        "uso", 
        "armas", 
        "defensa", 
        "propia"
    ], 
    "tagsNoticia": [
        "Vox", 
        "Armas", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-20T14:58:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Quién puede tener un arma en España?", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/bpuyzE06-quien-puede-tener-un-arma-en-espana/", 
    "resumenNoticia": "El líder de Vox, Santiago Abascal, ha propuesto que los \"españoles honrados\" puedan tener y usar armas para autodefenderse en caso de \"amenaza...", 
    "keywordsNoticia": [
        "¿quién", 
        "puede", 
        "tener", 
        "un", 
        "arma", 
        "españa?"
    ], 
    "tagsNoticia": [
        "Vox", 
        "Armas", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-20T16:25:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Las opiniones homófobas y negacionistas del último fichaje de Vox, el historiador Fernando Paz", 
    "linkNoticia": "https://www.20minutos.es/noticia/3591993/0/vox-fichaje-polemico-historiador-fernando-paz/", 
    "resumenNoticia": "El historiador y tertuliano de Intereconomía Fernando Paz es uno de los últimos fichajes de Vox para las elecciones del próximo 28 de abril. Sus op...", 
    "keywordsNoticia": [
        "vox-fichaje-polemico-historiador-fernando-paz"
    ], 
    "tagsNoticia": [
        "Vox", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "El historiador y tertuliano Fernando Paz.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El historiador y tertuliano de Intereconomía Fernando Paz es uno de los últimos fichajes de Vox para las elecciones del próximo 28 de abril. Sus opiniones y teorías sobre la familia, el feminismo, la memoria histórica, los homosexuales y otros temas son fuente constante de polémica.\r\nLa relación del ahora cabeza de lista por Albacete con la formación de ultraderecha viene, no obstante, de muy lejos: en 2014, el líder Santiago Abascal ya contó con él en su lista para las elecciones internas a la presidencia y después desempeñó el cargo de vicesecretario de Formación del partido.\r\nDespués, en 2015, se desligó temporalmente de la formación; ese mismo año, según Infolibre, abandonó también la Fundación Francisco Franco, de la que había sido patrono desde 2010. En los últimos años, ha dado charlas para otros partidos ultraderechistas, como Alianza Nacional y La Falange.\r\nEstas son algunas de sus opiniones más polémicas vertidas en programas de televisión y en conferencias:\r\n- Sobre la familia. Paz opina que la palabra \"matrimonio\" solo debe referirse al de un hombre y una mujer y que solo este conforma la llamada \"familia natural\".\r\nEl presidente de Vox, Santiago Abascal, ha lanzado un \"aviso\" a los medios de comunicación y los partidos que están \"rastreando\" las listas de la formación para las próximas elecciones y ha garantizado que entre sus candidatos no habrá \"ningún enemigo de España\" ni \"progres, comunistas, separatistas ni miedosos\".", 
    "fechaPublicacionNoticia": "2019-03-19T17:03:17Z", 
    "firmaDeFotoNoticia": "YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Joaquín Sabina firma en defensa de Arcadi Espada tras sus declaraciones sobre el síndrome de Down", 
    "linkNoticia": "https://www.20minutos.es/noticia/3592031/0/joaquin-sabina-firma-defensa-arcadi-espada-declaraciones-sindrome-down/", 
    "resumenNoticia": "El cantautor Joaquín Sabina se une a la lista de apoyos de Arcadi Espada, denunciado por la Generalitat por un presunto delito de odio, firmando un...", 
    "keywordsNoticia": [
        "joaquin-sabina-firma-defensa-arcadi-espada-declaraciones-sindrome-down"
    ], 
    "tagsNoticia": [
        "Joaquín Sabina", 
        "Libertad de expresión", 
        "Síndrome de Down", 
        "Periodistas", 
        "Manifiesto"
    ], 
    "pieDeFotoNoticia": "Joaquín Sabina en uno de sus conciertos.", 
    "autorNoticia": [
        "20minutos.es", 
        "20minutos"
    ], 
    "cuerpoNoticia": "El cantautor Joaquín Sabina se une a la lista de apoyos de Arcadi Espada, denunciado por la Generalitat por un presunto delito de odio, firmando un manifiesto escrito por los periodistas José María Albert de Paco y Julio Valdeón, el biógrafo de Sabina.\r\nEl documento califica las denuncias de \"un acoso que excede con mucho de los estándares de crítica que incluso él, un hombre que vive y escribe río arriba, se ve obligado a soportar\".\r\nLos periodistas respaldan a su compañero asegurando que: \"Aunque sea desmoralizador, aclarémoslo una vez más: Espada jamás ha hablado de personas con síndrome de Down, por lo que difícilmente puede haber propuesto su exterminio, como sostienen sus haters\".\r\nEntre los firmantes de En defensa de Arcadi Espada se encuentran, además, personalidades como Steven Pinker, Fernando Savater, Richard Dawkins o Antonio Escohotado. Sabina se ha sumado a la iniciativa que denuncia \"la ofensiva de quienes, amparándose en la defensa de la moralidad, no aspiran sino a acomodar la discusión pública a sus mezquinos intereses, las más de las veces políticos\".\r\n\"Queremos responder a la denuncia de la Generalitat y no claudicar ante un estado moral que es francamente desmoralizador\", admite De Paco, que afirma que \"esta es la venganza (del Govern) contra él\".\r\nLos firmantes valoran el apoyo \"a favor de la libertad de expresión\" y dicen sentirse muy acompañados por toda la \"gente anónima que les escribe al correo\" sobre lo sucedido.\r\nLas declaraciones de Arcadi Espada en un programa de televisión acerca de los progenitores que, a sabiendas de que el embrión presenta anomalías genéticas o es susceptible de un mayor riesgo de trastornos metabólicos o neurológicos, llevan el embarazo a término, han dado lugar a un acoso que excede con mucho de los estándares de crítica que incluso él, un hombre que vive y escribe río arriba, se ve obligado a soportar. \r\nEn una actuación que convierte el acoso en persecución institucional, la Consejería de Asuntos Sociales de la Generalitat de Cataluña ha denunciado a Espada por un presunto delito de odio contra las personas con síndrome de Down. Aunque sea desmoralizador, aclarémoslo una vez más: Espada jamás ha hablado de “personas con síndrome de Down”, por lo que difícilmente puede haber propuesto su exterminio, como sostienen sus haters. \r\nLo que plantea Espada (a menudo, por cierto, preguntándoselo él mismo) alude al sobrecoste derivado de una atención necesariamente extraordinaria. Es decir, quién asume la factura de esa “libertad reproductiva”. En todo caso, si algo cabe inferir de esta reflexión de Espada es el mandato irrenunciable de procurar a todas las personas nacidas, incluidas por supuesto las aquejadas de síndrome de Down, una existencia digna. \r\nEn este debate, el biólogo y ensayista Richard Dawkins considera que “abortar porque se ha obtenido un diagnóstico de amniocentesis de síndrome de Down no es peor razón para abortar que hacerlo porque sí”. Y es que, como dijo el filósofo y bioeticista Peter Singer, la discusión sobre cuestiones bioéticas que atañen al aborto se ocupa de aquello que “la gente practica en la privacidad de las clínicas”. \r\nPero el silencio, y los tabúes, son siempre enemigos de la libertad. Que las instituciones de gobierno no tengan entre sus prioridades estimular este debate, por lo demás habitual en el campo de la filosofía moral y de la bioética, habla de la incuria que las domina. Ahora bien, que persigan penalmente a quien ha sido su introductor en España es un vil abuso de autoridad que en el caso de la Generalitat, además, apesta a venganza. No en vano, Espada es uno de los intelectuales españoles que más eficazmente ha combatido los nacionalismos, y no sólo de palabra: impulsor del manifiesto que inspiró la creación de Ciudadanos, a su empeño se debe también la plataforma Libres e Iguales, la única entidad cívica que se movilizó en las calles de Cataluña contra la consulta del 9N, antecedente de la del 1-0. \r\nLa denuncia de la Generalitat se añade a la querella que interpuso el día 1 de marzo de 2019, también por un presunto delito de odio, la Federación de Entidades de la Discapacidad Intelectual de Cataluña (Dincat). Asimismo, en enero pasado, la Crida LGTBI, perteneciente a la trama asociativa de la extrema izquierda independentista, denunció a Espada por un presunto delito de incitación al odio, y discriminación (homofobia), a raíz de la entrada de su blog en El Mundo “Aznar, sin complejos”, en que postulaba que al diputado de ERC en el Congreso Gabriel Rufián se le debía dispensar el mismo trato soez que él reserva a sus adversarios políticos.\r\n Los firmantes expresamos nuestra solidaridad con Arcadi Espada, al tiempo que manifestamos nuestra preocupación ante la ofensiva de quienes, amparándose en la defensa de la moralidad, no aspiran sino a acomodar la discusión pública a sus mezquinos intereses, las más de las veces políticos.", 
    "fechaPublicacionNoticia": "2019-03-19T17:19:39Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Iberdrola insta a respetar el acuerdo con Enresa sobre Almaraz", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/iptuINR4-iberdrola-insta-a-respetar-el-acuerdo-con-enresa-sobre-almaraz/", 
    "resumenNoticia": "El presidente de Iberdola, Ignacio Galán, ha instado a respetar el acuerdo que las tres propietarias de la central nuclear de Almaraz tienen con Enresa, la...", 
    "keywordsNoticia": [
        "iberdrola", 
        "insta", 
        "respetar", 
        "acuerdo", 
        "enresa", 
        "almaraz"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-18T15:41:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Casi 5.500 migrantes han llegado a España en patera en lo que va de 2019, un 94% más que en 2018", 
    "linkNoticia": "https://www.20minutos.es/noticia/3591164/0/5500-migrantes-llegan-espana-patera-2019/", 
    "resumenNoticia": "Casi 5.500 migrantes han llegado a España en patera en lo que va de 2019, lo que supone un 94,1% más que durante el mismo periodo del año pasado, s...", 
    "keywordsNoticia": [
        "5500-migrantes-llegan-espana-patera-2019"
    ], 
    "tagsNoticia": [
        "Patera", 
        "Ministerio del Interior", 
        "Vox", 
        "Migrantes"
    ], 
    "pieDeFotoNoticia": "Un operario de Salvamento Marítimo y una patera al fondo en una imagen de archivo.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Casi 5.500 migrantes han llegado a España en patera en lo que va de 2019, lo que supone un 94,1% más que durante el mismo periodo del año pasado, según el último balance del Ministerio del Interior actualizado a fecha 17 de marzo.\r\nEn concreto, este año 5.491 personas han logrado llegar a España a través de 162 embarcaciones, frente a las 2.829 que lo hicieron en el mismo periodo de 2018 en 125 pateras.\r\nEn total, este año han llegado por la vía marítima 2.662 migrantes más.\r\nLas costas peninsulares y baleares son las que reciben más personas a través de la ruta marítima: 5.222 personas en 134 embarcaciones han llegado a ellas en los dos primeros meses y medio del año, frente a las 2.535 del año pasado, es decir, un 106% más.\r\nRespecto a las llegadas a costas canarias también han incrementado, concretamente un 90,9% al registrarse la llegada de 105 personas en 13 embarcaciones, frente a las 55 personas que lo hicieron en cuatro embarcaciones en el mismo periodo de 2018.\r\nLas costas de Ceuta también han experimentado un aumento en la llegada de migrantes en los primeros dos meses y medio de 2019. En lo que va de año, 157 personas han accedido a ellas a través del mar, frente a las 123 que lo consiguieron en el mismo periodo de 2018, lo que representa un aumento del 27,6%.\r\nPor el contrario, las llegadas por mar a Melilla se han reducido un 94%. Este año han llegado a la ciudad autónoma por la vía marítima siete migrantes en una embarcación, frente a las 116 que lo hicieron en cinco en 2018.\r\nPor su parte, la Organización Internacional para las Migraciones (OIM) ha contabilizado en lo que va de 2019la muerte o desaparición en el mar de al menos 73 personas mientras intentaban llegar a costas españolas a través del mar Mediterráneo. De acuerdo a estos datos, 62 personas murieron en el mes de enero; 10 en febrero; y una en lo que va de marzo.\r\nAl contrario que las que las entradas irregulares por la vía marítima, las llegadas irregulares por la vía terrestre -que incluye saltos a las vallas fronterizas desde Marruecos, o a través de los bajos de camiones o maleteros de coches entre otras formas- han descendido.\r\nA través de Melilla han llegado en lo que va de año un total de 996 migrantes, frente a los 1.221 del año pasado, es decir, un 18,4% menos. A Ceuta por la vía terrestre han accedido 160 personas, frente a las 246 del año pasado, lo que supone un 35,6% menos.\r\nDe acuerdo estas cifras oficiales de Interior, sumadas las dos vías irregulares de entrada, un total de 6.647 migrantes han llegado a España en los primeros dos meses y medio, lo que representa un 54,7% más que el año pasado, cuando hasta el 17 de marzo se contabilizó la llegada irregular de 4.296 personas.", 
    "fechaPublicacionNoticia": "2019-03-18T18:25:43Z", 
    "firmaDeFotoNoticia": "SALVAMENTO MARÍTIMO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "\"Kia kaha\", el grito maorí con el que Nueva Zelanda se repone del atentado terrorista", 
    "linkNoticia": "https://www.20minutos.es/noticia/3591023/0/kia-kaha-grito-maori-atentado-nueva-zelanda/", 
    "resumenNoticia": "Con la popular expresión maorí \"kia kaha\" (\"sé fuerte\"), danzas ceremoniales y abrazos de líderes cristianos y musulmanes, los residentes de la ciu...", 
    "keywordsNoticia": [
        "kia-kaha-grito-maori-atentado-nueva-zelanda"
    ], 
    "tagsNoticia": [
        "Nueva Zelanda", 
        "Atentado Nueva Zelanda"
    ], 
    "pieDeFotoNoticia": "Memorial improvisado con flores en homenaje a las víctimas del atentado contra dos mezquitas en Christchurch, Nueva Zelanda.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Con la popular expresión maorí \"kia kaha\" (\"sé fuerte\"), danzas ceremoniales y abrazos de líderes cristianos y musulmanes, los residentes de la ciudad neozelandesa de Christchurch intentan reanudar su vida tras la matanza de 50 personas en dos mezquitas el pasado viernes.\r\nLa mañana del lunes en Christchurch tenía todavía sabor a luto, a pesar de que las calles se llenaban de vehículos con un tráfico moderado, al menos para una ciudad de unos 388.400 habitantes y de amplias calles que no conocen grandes embotellamientos ni habían visto hasta ahora tanta presencia policial.\r\n\"Parecía sombría. Había mucha tardanza en todo, pero todos parecían comportarse con más amabilidad de la habitual\", dice a Efe Michael Heard, un canadiense, al describir el ambiente de Christchurch, la localidad en la Isla Sur que él llama su hogar.\r\n\"Kia kaha, kia kaha, kia kaha\" era el mensaje que se repetía en las tarjetas colocadas junto a las flores en los numerosos lugares de homenaje a las víctimas en el parque Hagley, adonde se acercaron miles de personas con mensajes de pésame y esperanza. Heard fue uno dos espontáneos que se acercó a Hagley, situado junto a la mezquita Al Noor, donde 42 personas murieron tiroteadas por el australiano Brenton Tarrant, un supremacista blanco acusado de la masacre. Tarrant asesinó presuntamente a otras 7 personas en la mezquita de Linwood y otra víctima murió en el hospital.\r\nAnte tanta brutalidad y odio, Christchurch, en palabras de Heard, ha reaccionado con \"abrumadoras muestras de solidaridad de la verdadera Nueva Zelanda\".\r\nAl parque Hagley también se acercaron los alumnos del liceo Cashmere para llorar a dos de sus compañeros, Sayyad Milne y Hamza Mustafa, muertos a manos del extremista australiano.\r\nA excepción del colegio Hagley, que sirve como centro de ayuda para las víctimas, los estudiantes de primaria y secundaria retornaron a sus clases en la ciudad bajo la mirada atenta de los docentes, preparados ya para atender el trauma de los menores.\r\nUn grupo de jóvenes interpretaron un \"haka\", la danza ceremonial que ha sido dada a conocer en el mundo por su equipo nacional de rugby, en Al Noor, que en árabe significa \"luz\" y donde también colocaron velas y cadenetas de papel.\r\nDesde Auckland, los alumnos del colegio Orewa formaron con sus cuerpos la expresión \"kia kaha\" junto a un inmenso corazón en la grama del campus y lo divulgaron en un vídeo en las redes sociales, las mismas que el autor usó para divulgar en directo un vídeo de la masacre.\r\nOtras muestras de solidaridad han sido los abrazos entre líderes musulmanes y cristianos coptos y las bendiciones por parte de dirigentes de fe islámica y maoríes en las mezquitas Al Noor y Linwood.\r\nAmbos centros permanecen cerrados desde la irrupción con un arma semi-automática de Tarrant, quien disparó a quemarropa contra los musulmanes que se habían congregado en esos lugares para la oración del viernes.\r\nLos musulmanes esperan que estos dos templos reabran antes de que termine la semana, pero las autoridades neozelandesas quieren terminar sus investigaciones, ayudados por el FBI y sus pares australianos, para esclarecer los hechos.\r\nSegún la fe musulmana, los entierros deberían realizarse en las siguientes 24 horas al deceso, pero en este caso los sepelios podrían tener lugar el miércoles o más tarde debido a las autopsias.\r\nEn el cementerio Memorial Park, en Linwood, un barrio más humilde de la zona residencial que rodea al parque Hagley, prensa de todo el mundo hace guardia a la espera de que se realicen los primeros entierros, cerca del personal de seguridad y la Policía.\r\n\"La gente en el terreno me ha dicho que los primeros entierros pueden darse mañana, el miércoles, pero con más seguridad el jueves, probablemente en grupo. No hay nada concreto\", explicó brevemente a Efe el líder islámico Anwar Sahib.\r\nEl vicepresidente de Turquía, Fuat Oktay, y el titular de Exteriores de este país, Mevlut Cavusoglu, se encuentran ya en Nueva Zelanda pare rendir homenaje a las víctimas, que incluyen a turcos, sirios, somalíes, bangladesíes, malasios y afganos, entre otros.\r\nMohammed Ashif, un sobreviviente de Linwood que perdió a un ser querido, sigue repitiendo \"no es un buen momento\" a la incómoda llamada de la prensa, mientras que Manyank, un conductor de Uber, comenta que ha perdido a dos conocidos y con la voz entrecortada solo dice: \"muy triste, muy triste...no sé cuando los van a enterrar\", sin querer hablar más.", 
    "fechaPublicacionNoticia": "2019-03-18T16:20:27Z", 
    "firmaDeFotoNoticia": "MICK TSIKAS / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Solo 6 países europeos ostentan la plena igualdad de derechos legales entre hombres y mujeres", 
    "linkNoticia": "https://www.20minutos.es/noticia/3591165/0/solo-6-paises-europeos-ostentan-plena-igualdad-derechos-legales-hombres-mujeres/", 
    "resumenNoticia": "Europa es uno de los lugares del mundo más seguros y equitativos para ser mujer y sin embargo, solo 6 países europeos han logrado alcanzar la plena...", 
    "keywordsNoticia": [
        "solo-6-paises-europeos-ostentan-plena-igualdad-derechos-legales-hombres-mujeres"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Ministerio de Exteriores", 
        "Josep Borrell", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Los conferenciantes de la jornada 'Integrando la diversidad de género en la política exterior'.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Europa es uno de los lugares del mundo más seguros y equitativos para ser mujer y sin embargo, solo 6 países europeos han logrado alcanzar la plena igualdad de derechos legales. Si no cambiamos nada, necesitaremos esperar 202 años, hasta 2220, para que la brecha salarial desaparezca, según el Global Gender Gap Report de 2018. ¿De verdad queremos esperar tanto?\r\nEste y otros interrogantes han sido puestos sobre la mesa en la Jornada Integrando la diversidad de género en la política exterior, organizada el pasado jueves por la fundación Woman Forward y la Asociación de Diplomáticos Extranjeros ante el Reino de España (ADE), que contó con la presencia de los ministros de Asuntos Exteriores y Defensa uniendo por primer vez a ambas carteras en torno la agenda de igualdad.\r\n“En Europa sabemos que los equipos diversos son más creativos y eficaces. Contar con una mujer más en un puesto de alto nivel en la empresa puede aumentar su beneficio entre el 8 y el 13%, según el Fondo Monetario Internacional. Cuando las mujeres se sientan en la mesa de negociaciones de un acuerdo de paz, las posibilidades de alcanzarlo y de que ésta se prolongue más allá de 15 años e incrementan en un 35%. Por todo ello asegurar la igualdad de género no es siquiera un acto de justicia sino de inteligencia,” señalaba María Andrés, directora del Parlamento Europeo en España y keynote speaker del evento.\r\nPor su parte el titular español de la cartera de Asuntos Exteriores, Josep Borrell, destacó el papel de España como país pionero en materia de violencia de género tanto a nivel interno como internacional y puso de manifiesto el hecho de que todas las relaciones bilaterales y multilaterales del Reino de España están impregnadas por los principios de igualdad de género. “Nuestro país ha asumido el compromiso de defender los objetivos de la Agenda 2030 de la ONU,” manifestó.\r\nSin embargo, el titular de Asuntos Exteriores ha señalado que “solo el 16% de las Jefaturas de Misión son mujeres\", una cifra similar a la que registra la alta dirección de las empresas (14%) . Y ha fijado 2050 como año previsto por el Ministerio de Asuntos Exteriores para conseguir la paridad de mujeres y hombres dentro del cuerpo diplomático español. ”En este momento el número de mujeres en la carrera diplomática representa al 26% del total y creciendo, debido a la tardía incorporación de la mujeres a este ámbito de actividad”.\r\nSegún el Ministerio de Hacienda español, la brecha salarial entre hombres y mujeres, que alcanza el 16% de media en Europa, se percibe también en nuestro país y se debe, sobre todo, \"al peaje de la maternidad\". Una factura que a menudo pagan las mujeres con reincorporación a tiempo parcial durante una parte importante de sus carreras, cotizando menos, optando solo a uno de cada tres puestos directivos en grandes empresas e incluso cobrando hasta un 40% menos de pensión.\r\nEn los puestos que comportan una movilidad obligatoria, como en la carrera diplomática, esta dificultad se torna a veces en obstáculo insalvable y razón de abandono en la carrera a pesar de que la diversidad en el servicio público mejora la capacidad de toma de decisiones, multiplica la capacidad de respuesta de los gobiernos y eleva la confianza pública en la institución.\r\n“El techo de cristal en Europa sigue siendo una realidad. El efecto tijera se produce en carreras como la de Periodismo, donde el 70% de las tituladas en Europa son mujeres pero apenas un 30% llega a puestos de dirección en los medios de comunicación. Peor lo tienen algunas carreras de ciencias, profesiones STEM, donde ellas se desenganchan ya en primaria y no encuentran el atractivo de estudiar para ser matemáticas, ingenieras o investigadoras. El número de chicas se ha reducido en los últimos años en estas carreras”, señalaba, María Andrés, directora del Parlamento Europeo en España.\r\nPor su parte, la ministra de Defensa Margarita Robles ha recordado que se cumplen 30 años de la incorporación de la mujer en las Fuerzas Armadas. “De los 120.000 miembros de las FFAA españolas son mujeres 15.000 ( 12,7%). De ellas 170 se encuentran destacadas en misiones de paz, 7 son coroneles pero todavía no contamos con un general mujer”, ha señalado.\r\nPara la titular de la cartera de Defensa, la paz no se consolidara de forma duradera si no hay un compromiso serio por parte de las mujeres. “Los contingentes de paz deben de preparar la paz haciendo que las mujeres sean las verdaderas protagonistas de la misma a través del diálogo y la mediación, como ocurre en África “, ha reflejado Margarita Robles.\r\nPara que el feminismo actual NO sea considerado un machismo a la inversa es necesario, según señaló María Andrés, directora del Parlamento Europeo en España, \"eliminar los prejuicios y tomar conciencia del sesgo inconsciente que todos llevamos dentro combatiéndolo, cuando se pueda, con medidas de refuerzo positivo como las cuotas, el liderazgo inclusivo, la visibilidad de otros roles y la creación de nuevos referentes femeninos”.\r\nPor su parte la presidenta de Woman Forward, Mirian Izquierdo destacó la labor desarrollada por la fundación a favor de la diversidad de género y de igualar las diferencias porcentuales entre hombres y mujeres en el ámbito profesional y directivo. “Esta demostrado que donde hay diversidad hay innovación y modernidad además de registrarse mejores resultados y todo ello en beneficio tanto de hombres como de mujeres”, ha señalado.", 
    "fechaPublicacionNoticia": "2019-03-18T18:33:11Z", 
    "firmaDeFotoNoticia": "WOMAN FORWARD", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Técnicos de Hacienda aconsejan revisar las prestaciones por paternidad en la declaración de este año", 
    "linkNoticia": "https://www.20minutos.es/noticia/3590238/0/aconsejan-revisar-prestaciones-paternidad-renta-exenta-declaraciones/", 
    "resumenNoticia": "El sindicato de Técnicos de Hacienda (Gestha) explica que las prestaciones de paternidad y maternidad no se comunicarán en los datos fiscales de lo...", 
    "keywordsNoticia": [
        "aconsejan-revisar-prestaciones-paternidad-renta-exenta-declaraciones"
    ], 
    "tagsNoticia": [
        "IRPF", 
        "Agencia tributaria", 
        "Declaración de la renta"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "El sindicato de Técnicos de Hacienda (Gestha) explica que las prestaciones de paternidad y maternidad no se comunicarán en los datos fiscales de los contribuyentes en las declaraciones de la Renta de 2018 si no tienen retención, mientras que aquellas con retención o algún gasto deducible figurará como rentas exentas y las retenciones soportadas serán deducibles.\r\nAsí lo ha explicado el experto tributario de Gestha, Antonio Paredes, quien ha aclarado que las prestaciones de paternidad figurarán o no en los datos fiscales, habilitados por la Agencia Tributaria para los contribuyentes desde el pasado viernes, en función de si tuvieron retenciones hasta la sentencia del Supremo que declaró la exención del tributo en octubre o si es posterior, y por consiguiente no tuvo retención.\r\nEn el primer caso las prestaciones por paternidad y maternidad saldrán en los datos fiscales como rentas exentas, siempre que tengan retención o algún gasto deducible o sean retribución en especie que afecte a los gastos de guardería de la deducción por maternidad.\r\nEn el otro caso, si se trata de prestaciones sin retención, ni gastos deducibles ni son retribución en especie, directamene no se comunicarán en los datos fiscales.\r\nNo obstante, Paredes ha advertido de que si dichas prestaciones aparecen en el apartado de rendimientos del trabajo a la hora de realizar la declaración de la Renta de 2018, sería \"preocupante\" porque las rentas estarían sujetas a tributación, por lo que recomienda revisar el borrador para asegurar que no constan, ya que en ese caso podría tratarse de un fallo.\r\nEl experto tributario de Gestha también insta a vigilar que las prestaciones de paternidad y maternidad de los funcionarios aparecen como renta exenta, puesto que de lo contrario podrían llegar a producirse \"problemas\".\r\nEl Gobierno aprobó a finales de diciembre un real decreto-ley que, entre otras cuestiones, habilitaba que los empleados públicos integrados en el mutualismo administrativo y a los profesionales dados de alta en una mutualidad de previsión social alternativa a la Seguridad Social pudiesen solicitar la devolución del IRPF por las prestaciones de maternidad y paternidad.\r\nDesde el pasado 2 de enero los contribuyentes que cobraron en 2016 y 2017 prestaciones por maternidad y paternidad pueden solicitar la devolución del IRPF, ya que los padres y madres que tributaron por IRPF las prestaciones cobradas en 2014 y 2015 han podido solicitar la devolución desde el pasado mes de diciembre.\r\nHacienda estima que se reintegrará en torno a 1.200 millones de euros a más de un millón de padres y madres. La devolución media en el caso de las prestaciones por maternidad asciende a 1.600 euros, mientras que las de paternidad rondan los 383 euros.\r\nLa Agencia Tributaria puso en marcha el mecanismo de devolución del IRPF después de que la Sección Segunda de la Sala III de lo Contencioso-Administrativo del Tribunal Supremo determinó en octubre que las prestaciones públicas por maternidad de la Seguridad Social, que perciben las mujeres trabajadoras durante la baja de 16 semanas tras el nacimiento de un hijo, están exentas del IRPF.\r\nAunque Hacienda ya ha habilitado los datos fiscales y la 'app' actualizada, la Campaña de la Renta y Patrimonio de 2018 comenzará el próximo día 2 de abril para la presentación por Internet y por teléfono, y se prolongará hasta el día 1 de julio, según el calendario del contribuyente elaborado por la Agencia Tributaria.\r\nLos contribuyentes que prefieran que sea la Agencia Tributaria la que les llame para la presentación de su declaración, pueden concertar cita previa a partir del 1 de abril, por Internet y por teléfono, mientras que los que opten por la presentación presencial podrán hacerlo a partir del 14 de mayo.", 
    "fechaPublicacionNoticia": "2019-03-17T18:30:01Z", 
    "firmaDeFotoNoticia": "PIXABAY", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cruz Roja atiende a 146 personas en las Fallas de Valencia", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/efsvwUXZ-cruz-roja-atiende-a-146-personas-en-las-fallas-de-valencia/", 
    "resumenNoticia": "Imágenes de las Fallas de Valencia, donde Cruz Roja ha atendido este domingo a un total de 146 personas en la decimoséptima mascletà, hasta 118 de ellas...", 
    "keywordsNoticia": [
        "cruz", 
        "roja", 
        "atiende", 
        "146", 
        "personas", 
        "fallas", 
        "valencia"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-17T16:12:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El laboratorio donde Mercadona prueba con clientes sus productos Hacendado", 
    "linkNoticia": "https://www.20minutos.es/noticia/3587606/0/laboratorio-mercadona-prueba-clientes-productos-hacendado/", 
    "resumenNoticia": "Los productos Hacendado de Mercadona son, sin duda, unos de los más exitosos en ventas entre los consumidores españoles. La marca blanca de la cade...", 
    "keywordsNoticia": [
        "laboratorio-mercadona-prueba-clientes-productos-hacendado"
    ], 
    "tagsNoticia": [
        "Mercadona", 
        "Juan Roig", 
        "Supermercados"
    ], 
    "pieDeFotoNoticia": "El presidente de Mercadona, Juan Roig, muestra uno de los productos de la sección de 'Platos preparados'.", 
    "autorNoticia": [
        "20MINUTOS / EFE"
    ], 
    "cuerpoNoticia": "Los productos Hacendado de Mercadona son, sin duda, unos de los más exitosos en ventas entre los consumidores españoles. La marca blanca de la cadena se ha convertido en los últimos años en una de las mejor valoradas en los rankings de asociaciones de consumidores, especialmente algunos productos de higiene y belleza como sus cremas y geles.\r\nMercadona, que acaba de anunciar los mejores datos históricos de la compañía, supone ya el 27,5% de toda la cuota de mercado de la distribución minorista existente en España. Su objetivo, según ha declarado esta semana Juan Roig, es buscar constantemente la innovación para satisfacer al cliente, a quien denominan 'jefe' en su jerga interna. Para ello, la empresa cuenta con 19 centros de coinnovación en España y Portugal, según informa ABC.\r\nEstos centros funcionan como laboratorios donde se experimenta con productos de sus marcas Hacendado, Bosque Verde y Deliplus. En ellos se realizaron 9.000 sesiones con más de 40.000 clientes en 2018 con el objetivo de probar los nuevos productos.\r\nEstos laboratorios supusieron solo el año pasado una inversión superior a los 30 millones y sirvieron para poner en venta 300 nuevos productos. El principal de estos laboratorios se encuentra en el polígono industrial Fuente del Jarro en Valencia y es conocido como 'Jarrods'. Precisamente allí ha sido donde Roig ha presentado esta semana los resultados de la compañía.\r\nEl grupo de distribución Mercadona ganó 593 millones en 2018, el 84% más, un ejercicio en el que creó 1.800 nuevos empleos y aumentó sus ventas un 6%, hasta alcanzar los 24.305 millones de euros, según los datos presentados este martes por el presidente de Mercadona, Juan Roig, quien ha anunciado que el grupo empezará el 12 de junio a vender por internet en Barcelona y a finales de año o principios del próximo lo hará también en Madrid.\r\nEn Barcelona se abrirá en junio lo que en el argot del grupo conocen como 'una colmena' (un centro logístico desde el que se distribuyen los productos) en la Zona Franca, que comenzará a suministrar al distrito de Les Corts. Tendrá un volumen negocio previsto de 30.000 repartos al mes y que empleará a 300 personas.\r\nRoig se ha mostrado convencido de que se venderá más en Barcelona que en Valencia y espera que la facturación sea elevada también en Madrid.\r\nEl grupo invirtió el pasado año 1.504 millones, un 50% más que en el ejercicio anterior, de los 962 millones han sido para apertura de nuevas tiendas, 257 millones en automatización de logística, 225 millones en transformación digital y 60 millones en Portugal.\r\nEn cuanto a las previsiones para el ejercicio de 2019, Roig ha señalado que el grupo espera aumentar sus ventas un 3,7%, hasta los 25.200 millones, y aumentar un 50% la inversión para alcanzar los 2.300 millones, lo que previsiblemente hará caer el beneficio hasta los 435 millones, cifra un 27% inferior al obtenido en 2018. La plantilla crecerá en unas mil personas.\r\nJuan Roig ha anunciado que este año abrirá 10 tiendas en Portugal, todas ellas en Oporto y que el grupo está estudiando implantarse en otro país, que no ha querido desvelar, si bien ha afirmado que se están mirando 3 o 4.\r\nLas tiendas portuguesas abrirán los domingos porque en ese país es la costumbre, pero seguirán sin ofrecer ese servicio las de España, un hecho que Roig ha justificado en que abrir domingos y festivos porque hacerlo implicaría doblar los sueldos de los trabajadores y, por tanto, encarecer los productos a los clientes.\r\nMercadona cerró el ejercicio con una plantilla de 85.800 trabajadores, para los que se firmó un convenio con los sindicatos UGT y CCOO por cinco años, que permitió un aumento de salarios del 1,2%.\r\nAl finalizar ese ejercicio, el grupo tenía 1.636 tiendas tras abrir 29 nuevos supermercados y cerrar otros 20 que no se ajustaban a los estándares de amplitud y comodidad de la cadena.", 
    "fechaPublicacionNoticia": "2019-03-16T07:35:18Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Todo lo que la Policía puede descubrir a través de tu voz", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589572/0/policia-puede-descubrir-voz-acustica-forense/", 
    "resumenNoticia": "Ubicar el lugar de residencia, la edad aproximada, el nivel educativo o definir rasgos como una mandíbula prominente o el cuello corto. Es lo que p...", 
    "keywordsNoticia": [
        "policia-puede-descubrir-voz-acustica-forense"
    ], 
    "tagsNoticia": [
        "Terrorismo", 
        "Policía Nacional", 
        "Violencia machista", 
        "Narcotráfico", 
        "Homicidios"
    ], 
    "pieDeFotoNoticia": "La Policía Nacional identifica a criminales a partir de su voz.", 
    "autorNoticia": [
        "EFE / VÍDEO: EP"
    ], 
    "cuerpoNoticia": "Ubicar el lugar de residencia, la edad aproximada, el nivel educativo o definir rasgos como una mandíbula prominente o el cuello corto. Es lo que puede desvelar nuestro habla, \"el pasaporte vocal\", que desde hace 30 años elabora la Policía Nacional para identificar a sospechosos por la voz.\r\nAsí acabaron por dilucidar que el hombre que llamó desde una cabina de Vitoria a la Cruz Roja de Madrid ofreciendo datos en febrero de 2017 sobre un anciano encerrado en un local de Santander y que murió asfixiado tras ser maniatado resultó finalmente el asesino.\r\nMás de cuatro minutos de su voz fueron clave. \"Cuando hablamos no somos conscientes de todos los datos que podemos dar\", destaca una inspectora del equipo de acústica forense, que explica que el análisis científico de esa llamada determinó, por ejemplo, que el sospechoso \"era vasco pero de una zona limítrofe de Castilla\".\r\nVariables como el timbre, el tono, la entonación, la cadencia o la sonoridad de determinados sonidos pueden llegar a revelar el estrato social de una persona, sus emociones, algunas características morfológicas o si una persona es quien dice ser.\r\nDos meses después de ser secuestrada hace ya casi 26 años, los captores de Anabel Segura enviaron a su familia una cinta magnetofónica en la que podía oírse su voz. La chica decía encontrarse bien y que la sacaran de allí.\r\nNo era ella, descubrieron los especialistas de acústica forense de la Policía que peinaron aquella cinta y determinaron por el acento de la locutora algún sonido de fondo y palabras empleadas en la zona de Toledo que detrás de aquella voz no estaba la identidad de la joven.\r\nTambién consiguió el análisis de la voz probar que Óscar Sánchez, un lavacoches de Montgat (Barcelona), no era un narcotraficante que colaboraba con la Camorra y que pasó casi dos años en una cárcel italiana en 2010 solo porque su nombre coincidía con el del supuesto delincuente del que le diferenciaba la voz, como consiguió probar la Policía ante el juez.\r\nEsta, la técnica de identificar a alguien por su voz, es la más compleja de las que se desarrollan en el laboratorio de acústica forense de la Policía, situado en el complejo madrileño de Canillas, e integrado por físicos, lingüistas, fonetistas, logopedas o ingenieros del sonido, quienes, además de tener el oído adiestrado y mucho ojo, aplican sobre todo complejas técnicas científicas.\r\nCarlos Delgado, facultativo jefe de este equipo, explica que, aunque los factores que se examinan son múltiples, el inicio del estudio siempre está en la información denominada \"de resonancia\", la que procede directamente de nuestro \"tracto vocal\".\r\nY es que además de los ejes físicos que dimensionan el sonido —frecuencia, intensidad y tiempo— en el caso del habla existe un cuarto factor, el de la cavidad resonante del tracto, que aporta elementos decisivos desde el punto de vista de la identificación.\r\nLa pronunciación de una \"ese\" puede estar asociada a que el locutor tiene \"una mandíbula prominente\" o los \"incisivos superiores\" de una determinada manera. La sospecha de que una persona tiene un cuello corto o musculoso también se puede descubrir solo con la voz.\r\nLos datos que da la voz son abundantes, según detalla Delgado y pueden ir más allá de ubicar a una persona en un lugar geográfico. Se puede llegar a determinar su nivel socioeducativo, su entorno profesional o si ha consumido alguna droga o alcohol.\r\nY ojo porque por muy bien que un imitador plagie la voz de una persona, la Policía lo desenmascara. \"No es un problema saber cuál es la verdadera, porque el imitador lo que hace es un engaño de nuestra percepción simulando rasgos del habla de otra persona\", deja claro Delgado.\r\nMás difícil es el trabajo de estos forenses cuando se altera esa voz conscientemente o simplemente por causas externas, como puedan ser un catarro o una afonía porque el timbre, por ejemplo, se desnaturaliza.\r\nPrecisamente en esto último, el carácter variable del habla de una persona, radica la complejidad de los análisis de acústica forense, referencia internacional desde su nacimiento en 1987 y que, a día de hoy, permite avanzar en investigaciones sobre narcotráfico, terrorismo, violencia machista u homicidios.", 
    "fechaPublicacionNoticia": "2019-03-16T12:07:55Z", 
    "firmaDeFotoNoticia": "EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Lotería Nacional del sábado 16 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589350/0/loteria-nacional-sabado-16-marzo-2019/", 
    "resumenNoticia": "El primer premio de la Lotería Nacional del sábado 16 de marzo de 2019 ha sido para el 97422 (600.000 euros a la serie). Puedes consultar los resul...", 
    "keywordsNoticia": [
        "loteria-nacional-sabado-16-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Décimo del sorteo de la Lotería Nacional.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "El primer premio de la Lotería Nacional del sábado 16 de marzo de 2019 ha sido para el 97422 (600.000 euros a la serie). Puedes consultar los resultados de este y el resto de sorteos en la web de 20minutos.es.\r\nEl segundo premio, de 120.000 euros a la serie, ha correspondido al 94327. Los reintegros, de seis euros, son para los números 2, 3 y 8.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-16T08:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Patricia López: \"No vamos a renunciar al derecho a la autodeterminación\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/alCIKQUV-patricia-lopez-no-vamos-a-renunciar-al-derecho-a-la-autodeterminacion/", 
    "resumenNoticia": "La periodista Patricia López ha abierto las intervenciones del acto celebrado en la plaza de Cibeles para reivindicar reivindicar el 'procés' y el derecho...", 
    "keywordsNoticia": [
        "patricia", 
        "lópez:", 
        "&quot;no", 
        "vamos", 
        "renunciar", 
        "al", 
        "derecho", 
        "autodeterminación&quot;"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-16T19:43:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar la Primitiva del sábado 16 de marzo de 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589766/0/primitiva-sabado-16-marzo-2019/", 
    "resumenNoticia": "La combinación ganadora de La Primitiva del sábado 16 de marzo de 2019 es la formada por los números 6, 17, 19, 29, 31, 38. Complementario 35, rein...", 
    "keywordsNoticia": [
        "primitiva-sabado-16-marzo-2019"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "La combinación ganadora de La Primitiva del sábado 16 de marzo de 2019 es la formada por los números 6, 17, 19, 29, 31, 38. Complementario 35, reintegro 4. Este y otros sorteos se pueden consultar en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2019-03-16T17:00:02Z", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Acusación oficial por la masacre de Nueva Zelanda", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/eklrNVZ2-acusacion-oficial-por-la-masacre-de-nueva-zelanda/", 
    "resumenNoticia": "El principal sospechoso del asesinato masivo en dos mezquitas de Nueva Zelanda ha sido ya oficialmente acusado de asesinato este sábado, un día después...", 
    "keywordsNoticia": [
        "acusación", 
        "oficial", 
        "masacre", 
        "nueva", 
        "zelanda"
    ], 
    "tagsNoticia": [
        "Nueva Zelanda"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-16T10:41:50Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere una mujer al intentar dar a luz sola tras ver un tutorial en YouTube", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589553/0/muere-mujer-dar-a-luz-sola-tutorial-youtube/", 
    "resumenNoticia": "Una mujer de 26 años y su hijo recién nacido han muerto en Gorakhpur (India) tras intentar dar a luz sola mientras veía tutoriales en YouTube sobre...", 
    "keywordsNoticia": [
        "muere-mujer-dar-a-luz-sola-tutorial-youtube"
    ], 
    "tagsNoticia": [
        "Embarazo", 
        "YouTube", 
        "India", 
        "Parto", 
        "Maternidad"
    ], 
    "pieDeFotoNoticia": "Una mujer embarazada.", 
    "autorNoticia": [
        "20minutos.es"
    ], 
    "cuerpoNoticia": "Una mujer de 26 años y su hijo recién nacido han muerto en Gorakhpur (India) tras intentar dar a luz sola mientras veía tutoriales en YouTube sobre cómo tener un bebé.\r\nFue hallada por los vecinos de la habitación que había alquilado cuatro días antes cuando comenzó a salir sangre de su cuarto. Junto a su cuerpo y el de su hijo se encontraron unas tijeras, un cuchillo e hilo, según informa The Times of India.\r\n\r\nSu teléfono móvil el que desveló que había tratado de da a luz a su hijo mientras veía vídeos sobre el desarrollo de un parto en la plataforma YouTube.\r\n\r\nLos investigadores apuntan a que la joven trató de hacerlo sola por miedo a la exclusión social a la que se enfrentaba al ser madre soltera, ya que en la India las mujeres en esta situación se exponen a un rechazo masivo que llega incluso a ponerlas en peligro.\r\n", 
    "fechaPublicacionNoticia": "2019-03-16T11:24:11Z", 
    "firmaDeFotoNoticia": "UGR - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El perfil del terrorista neonazi de Nueva Zelanda: entrenador de un gimnasio y de clase trabajadora", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589548/0/perfil-terrorista-neonazi-nueva-zelanda-entrenador-gimnasio-clase-trabajadora/", 
    "resumenNoticia": "Brenton Harrison Tarrant nació en Australia 28 años antes de cometer la peor masacre en Nueva Zelanda guiado por una ideología de extrema derecha, ...", 
    "keywordsNoticia": [
        "perfil-terrorista-neonazi-nueva-zelanda-entrenador-gimnasio-clase-trabajadora"
    ], 
    "tagsNoticia": [
        "Nueva Zelanda", 
        "Fascista", 
        "Asesinato", 
        "Atentado Nueva Zelanda"
    ], 
    "pieDeFotoNoticia": "Brenton Tarrant, el ultra australiano que provocó una matanza en Nueva Zelanda, tras ser detenido.", 
    "autorNoticia": [
        "EFE / VÍDEO: AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "Brenton Harrison Tarrant nació en Australia 28 años antes de cometer la peor masacre en Nueva Zelanda guiado por una ideología de extrema derecha, antimusulmana y antiinmigración.\r\nTarrant hizo un típico gesto de los supremacistas blancos al entrar este sábado, con traje de preso y grilletes en brazos y piernas, al tribunal de Christchurch, donde fue imputado por asesinato en la matanza de 49 personas en dos mezquitas de esta ciudad.\r\nComo indicó la primera ministra, Jacinda Ardern, \"afronta un cargo de asesinato, pero obviamente formularemos otros más\".\r\nUnas veinte horas antes, aparecía en un vídeo que retransmitió en directo en Facebook dentro de su coche escuchando una canción que hace apología de Radovan Karadzic, condenado por genocidio contra los musulmanes de Bosnia, instantes antes de asaltar la mezquita Al Noor de la avenida Deans de Christchurch.\r\nLas imágenes, tomadas desde una cámara instalada en su casco, siguieron mostrando como disparaba a bocajarro a los feligreses tras su entrada en el recinto religioso, donde hubo 41 de los muertos, incluidos menores.\r\nPara ello utilizó dos armas semiautomáticas que llevaban inscritos los nombres de extremistas, incluido el neonazi español, Josué Estébanez, personajes apropiados por el supremacismo blanco como Carlos Martel, el rey franco que derrotó a los omeyas en el siglo VIII, o víctimas de atentados yihadistas.\r\nCrear un clima de miedo entre los musulmanes era el objetivo de la matanza, según dejó escrito en un manifiesto de 74 páginas lleno de invectivas contras los seguidores de esta religión y en el que se define como \"racista\" y \"fascista\".\r\nEn el documento, Tarrant se describía como \"tipo normal de una familia blanca de clase trabajadora\" que decidió pasar a la acción \"para garantizar el futuro de mi gente\".\r\nConsumidor de páginas web con contenidos de ultraderecha, Tarrant asegura que llegó a establecer contacto con Anders Breivik, el ultra noruego que mató a 77 personas en su país en 2011, y que este apoyó su acción.\r\nNacido en Grafton, en el estado de Nueva Gales del Sur, a unos 600 kilómetros al norte de Sídney, en 2009 comenzó a trabajar como entrenador personal en el gimnasio de la ciudad, donde estaría empleado dos años, según la cadena ABC.\r\n\"Era un entrenador muy dedicado. Trabajaba en nuestro programa que ofrece entrenamiento gratuito a chicos de la comunidad y lo hacía con mucha pasión\", dijo la directora del gimnasio, Tracey Gray, a la televisión.\r\nSu afición por el deporte le vendría de su padre, Rodney, participante de maratones y eliron-man, la versión más dura del triatlón, que murió de cáncer en 2010 a los 49 años.\r\nUn año más tarde, Tarrant dejó el trabajo para viajar por el mundo, en un periplo que lo llevó a sitios como Corea del Norte, Pakistán y Europa, donde según sus escritos comenzó mostrar su fastidio por la presencia de importantes comunidades inmigrantes en las ciudades europeas.\r\nTarrant ya se habría radicalizado cuando llegó a Nueva Zelanda en 2017 y se estableció en Dunedin, en el sur del país, para planear el ataque y entrenarse.\r\nA finales de ese año ya disponía de permiso de armas, comenzó a comprar las cinco armas que utilizó y que exhibió los últimos días en las redes sociales, y se apuntó a un club de tiro para familiarizarse con su manejo.\r\nEn su manifiesto, Tarrant asegura que inicialmente no tenía pensado realizar su ataque en Nueva Zelanda pero que acabó haciéndolo en este país porque al ser considerado como un lugar seguro este tendría un mayor impacto en la opinión pública.\r\nHace tres meses comenzó a preparar la acción en Christchurch donde, según la primera ministra, Jacinda Ardern, quería seguir matando cuando fue detenido por la Policía.", 
    "fechaPublicacionNoticia": "2019-03-16T11:10:38Z", 
    "firmaDeFotoNoticia": "Martin Hunter / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La niña que riñe a los líderes mundiales, nominada al Nobel de la Paz", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589747/0/nominan-nobel-paz-joven-activista-sueca-greta-thunberg/", 
    "resumenNoticia": "La joven activista sueca Greta Thunberg, voz prominente en la lucha contra el cambio climático, ha sido nominada al Nobel de la Paz de este año por...", 
    "keywordsNoticia": [
        "nominan-nobel-paz-joven-activista-sueca-greta-thunberg"
    ], 
    "tagsNoticia": [
        "Cambio climático", 
        "Noruega", 
        "Diputados", 
        "Ecologistas", 
        "Premio Nobel de la Paz", 
        "Greta Thunberg"
    ], 
    "pieDeFotoNoticia": "Foto de archivo de la joven ecologista sueca Greta Thunberg durante una de las manifestaciones llamadas 'Viernes por el futuro'.", 
    "autorNoticia": [
        "EFE / VÍDEO: EP"
    ], 
    "cuerpoNoticia": "La joven activista sueca Greta Thunberg, voz prominente en la lucha contra el cambio climático, ha sido nominada al Nobel de la Paz de este año por un grupo de diputados socialistas noruegos.\r\n\"Hemos nominado a Greta porque la amenaza climática es probablemente una de las principales causas de guerra y conflicto. El movimiento de masas que ha impulsado es una contribución muy importante para la paz\", reveló a la edición digital del diario VG el diputado noruego André Øvstegård.\r\nØvstegård es uno de los tres parlamentarios del Partido de Izquierda Socialista que ha nominado a la joven sueca, de 16 años.\r\nThunberg empezó el verano pasado a hacer huelga cada viernes y a protestar delante del Parlamento sueco para reclamar medidas más efectivas contra el cambio climático.\r\nTras su intervención en la cumbre del clima de la ONU en Polonia y en el foro de Davos, se convirtió en ejemplo para muchos jóvenes en diversos países, que han impulsado iniciativas similares.\r\nLa concesión del Nobel a Thunberg sería un reconocimiento a que la acción climática y el compromiso por la paz van \"de la mano\" y sería un espaldarazo a esos movimientos populares, argumentan los promotores de su nominación.\r\nLa paquistaní Malala Yousafzai se convirtió en 2014 en la ganadora más joven del premio al lograrlo a los 17 años.\r\nEl Nobel de la Paz de este año cuenta con 304 candidatos, de los que 219 son individuos y 85 organizaciones, informó el mes pasado el Comité Nobel Noruego.\r\nSegún el testamento de Alfred Nobel, el magnate sueco que instituyó los premios, pueden designar candidatos al galardón de la Paz catedráticos de universidad en Derecho, Historia y Ciencias Políticas, parlamentarios, antiguos laureados y miembros de tribunales internacionales, entre otros.\r\nSolo si quienes proponen lo hacen público se puede conocer la identidad de los candidatos, ya que el Comité Nobel noruego únicamente publica el número total de aspirantes y no confirma nombres hasta 50 años después.\r\nLos Nobel se entregan cada año el 10 de diciembre, coincidiendo con el aniversario de la muerte de su fundador, en una doble ceremonia: en el Ayuntamiento de Oslo, para el premio de la Paz, y en el Konserthus de Estocolmo, para los otros cinco galardones.\r\nEl Nobel de la Paz del año pasado fue para el congoleño Denis Mukwege y la iraquí Nadia Murad por \"sus esfuerzos para terminar con el uso de la violencia sexual como arma de guerra y en conflictos armados\", según el fallo del Comité Nobel.", 
    "fechaPublicacionNoticia": "2019-03-16T16:33:39Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los chalecos amarillos lanzan un ultimátum a Macron en una nueva jornada violenta en París", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589860/0/chalecos-amarillos-lanzan-ultimatum-macron-nueva-jornada-violenta-paris/", 
    "resumenNoticia": "Los chalecos amarillos lanzaron este sábado un ultimátum al presidente de Francia, Emmanuel Macron, con una nueva manifestación que desde primera h...", 
    "keywordsNoticia": [
        "chalecos-amarillos-lanzan-ultimatum-macron-nueva-jornada-violenta-paris"
    ], 
    "tagsNoticia": [
        "París", 
        "Emmanuel Macron", 
        "Chalecos amarillos"
    ], 
    "pieDeFotoNoticia": "Barricada en los Campos Elíseos de París, frente al Arco del Triunfo, en una protesta de los chalecos amarillos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los chalecos amarillos lanzaron este sábado un ultimátum al presidente de Francia, Emmanuel Macron, con una nueva manifestación que desde primera hora registró altercados de importancia y estaba destinada a mostrar que el movimiento mantiene su fuerza, pese a las promesas gubernamentales.\r\nEn toda Francia hubo unos 32.300 manifestantes, de ellos unos 10.000 solo en París, una cifra al alza facilitada por el Ministerio del Interior.\r\n\"Después de esta jornada, al menos para mí, no habrá más manifestaciones. Habrá acciones de verdad, tendremos que proponer bloqueos. Hemos demostrado que sabemos manifestarnos, que no ha funcionado y que no hemos sido escuchados\", indicó en las redes sociales uno de sus líderes radicales, Éric Drouet.\r\nEsta décimo octava manifestación se considera crucial porque se cumplen cuatro meses de protestas y tiene lugar un día después del final del Gran Debate Nacional impulsado en enero por Macron para intentar atajar la crisis social y política desatada desde mediados de noviembre por los chalecos amarillos.\r\n\"El gran debate lo que ha sido es una gran broma\", denunció Quentin, un participante en la manifestación parisina, de 30 años y llegado expresamente de Nantes, en el oeste del país.\r\nEn este tiempo, agregó, no ha cambiado nada a nivel político, pero \"gente de diferentes medios ha aprendido a conocerse en favor de una lucha común\".\r\nEl llamado RIC (Referéndum de Iniciativa Ciudadana) sigue siendo la principal reivindicación de los opositores, que también reclaman la disolución de la Asamblea Nacional y la constitución de una provisional \"mientras se reorganiza el sistema\".\r\nLa Prefectura de Policía de París movilizó a 5.000 efectivos, un número superior al de protestas anteriores, consciente de que esta jornada era delicada y coincidía, entre otras, con una marcha contra el cambio climático que reunió sin incidentes a 36.000 o 107.000 personas, según cifras policiales y de los organizadores.\r\nEl Arco del Triunfo fue epicentro de los altercados en la capital, que alcanzaron un nivel de violencia que no se veía desde hacía semanas y que las fuerzas del orden intentaron contener con gases lacrimógenos, cañones de agua y unas 230 detenciones.\r\nEn los Campos Elíseos hubo comercios de lujo saqueados o incendiados, el histórico restaurante Fouquet's acabó destrozado y, en una avenida cercana, el incendio de un banco obligó a evacuar todo el edificio, donde hubo once heridos leves.\r\nEn total, hubo 42 heridos entre los manifestantes (incluidos los once citados), diecisiete agentes y cinco bomberos.\r\n\"Profesionales del desorden equipados y con máscaras se han infiltrado en los cortejos. Mi consigna a la Prefectura de Policía: responder con la mayor firmeza a esos ataques inadmisibles\", escribió en Twitter el ministro francés del Interior, Christophe Castaner, que cifró en unos 1.500 el número de violentos.\r\nLos manifestantes tenían como objetivo acercarse al Elíseo, pero los accesos al palacio presidencial, igual que a otros puntos considerados \"sensibles\", habían sido bloqueados.\r\nEl jefe del Estado, que se encontraba de fin de semana en la nieve, acortó su estancia para seguir la situación desde París.\r\nAunque no está claro bajo qué forma continuarán las protestas a partir de ahora, manifestantes como Van-Thanh Nguyen, francés de origen vietnamita que ha participado en dieciséis de las dieciocho, aseguró que seguirá luchando \"hasta que las cosas cambien\".\r\n\"Macron es una marioneta del sistema\", apuntó este parado de 60 años, que acudió a la capital desde Seine Saint-Denis, en la región parisina.\r\nEl pasado sábado, el Ministerio del Interior cifró los manifestantes en toda Francia en 28.600, de los que unos 3.000 se concentraron en París, el recuento más bajo desde el inicio de las protestas en noviembre.", 
    "fechaPublicacionNoticia": "2019-03-16T21:06:29Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Policía eleva a 50 los muertos en el atentado de las mezquitas de Christchurch y confirma un solo autor", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589864/0/policia-eleva-muertos-atentado-mezquitas-cristchurch-confirma-solo-autor/", 
    "resumenNoticia": "La Policía de Nueva Zelanda ha elevado a 50 el número de muertos por el atentado contra dos mezquitas de la ciudad de Christchurch y ha confirmado ...", 
    "keywordsNoticia": [
        "policia-eleva-muertos-atentado-mezquitas-cristchurch-confirma-solo-autor"
    ], 
    "tagsNoticia": [
        "Nueva Zelanda", 
        "Atentado", 
        "Atentado Nueva Zelanda"
    ], 
    "pieDeFotoNoticia": "Entrada a una de las mezquitas donde un neonazi acabó con la vida de al menos 50 personas en Christchurch, Nueva Zelanda.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Policía de Nueva Zelanda ha elevado a 50 el número de muertos por el atentado contra dos mezquitas de la ciudad de Christchurch y ha confirmado que el sospechoso detenido, Brenton Tarrant, es el único responsable material del ataque.\r\n\"Desde anoche hemos podido evacuar a todas las víctimas de los lugares de los crímenes y hemos localizado a más víctimas\", ha explicado el comisario de la Policía Mike Bush, que ha comparecido este domingo a primera hora en rueda de prensa.\r\nAdemás ha explicado que los otros dos detenidos, un hombre y una mujer, no tienen relación alguna con el atacante, por lo que ella ha sido puesta en libertad sin cargos y él ha sido acusado formalmente por delitos relacionados con la posesión de armas de fuego.\r\nBush ha anunciado que ya se ha informado a los familiares de las víctimas y se cuenta ya con un listado de las identidades de los fallecidos. En cuanto a los heridos, ha explicado que son 50, 36 de los cuales continúan ingresados en el Hospital de Christchurch Hospital. Dos de ellos están en estado crítico y uno más, un niño, está en el Hospital de Starship.\r\nBush ha destacado además la \"valiente\" intervención de la Policía. \"Creo que han evitado más ataques\", ha asegurado el mando policial, que ha destacado que el sospechoso seguía siendo \"una amenaza directa\" y ha explicado que el sospechoso utilizó un arma \"de clase A modificada\".\r\nMientras, se ha intensificado la seguridad en torno a las mezquitas en todo el país. \"Tenemos seguridad en todas las mezquitas de Nueva Zelanda y la vamos a mantener hasta que consideremos que no hay ninguna amenaza\", ha apuntado Bush.\r\nBush ha recordado además el terremoto de 2011, en el que murieron 185 personas, la gran mayoría en Christchurch. \"Desgraciadamente hemos pasado otros momentos traumáticos y nuestro personal sabe como gestionar estas situaciones\", ha explicado, ya que algunos de los especialistas en tratamiento de familias tenían experiencia con familiares de víctimas del terremoto.\r\nSin embargo, por el momento no se han entregado los cuerpos a los familiares, ya que se está trabajando en las autopsias para esclarecer la causa concreta de la muerte en cada caso. \"Estamos trabajando con patologistas y forenses (...). Tenemos que aclarar la causa de la muerte y la identidad antes de poder hacerlo\", ha indicado.\r\n\"Somos conscientes de las necesidades culturales y religiosas, así que estamos haciéndolo de la forma más rápida y cuidadosa posible\", ha remachado.\r\nEn cuanto a la identidad y nacionalidad de las víctimas, las autoridades neozelandesas por el momento no han dado ningún dato, pero el Ministerio de Asuntos Exteriores palestino ha confirmado seis muertos de esa nacionalidad; el Gobierno egipcio ha informado de cuatro connacionales heridos y Jordania ha confirmado dos fallecidos a través también de su Gobierno.\r\nTarrant, compareció ya el sábado ante el juez Paul Kellar esposado y acompañado por dos agentes y ha sonreído durante el proceso. Las autoridades han confirmado que no tiene derecho a libertad bajo fianza.\r\nEl sospechoso retransmitió en directo por redes sociales el ataque contra una de las mezquitas. En las imágenes aparece un hombre conduciendo un vehículo con música nacionalista serbia de fondo.\r\nAntes de la matanza se le puede ver bajarse del coche armado con un fusil de asalto en el que había inscritos varios nombres de iconos de la extrema derecha, así como de víctimas de atentados terroristas perpetrados por organizaciones islamistas.", 
    "fechaPublicacionNoticia": "2019-03-16T21:45:45Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Banco de España dice que la reforma laboral no ha servido para reducir los índices de temporalidad", 
    "linkNoticia": "https://www.20minutos.es/noticia/3589105/0/banco-espana-reforma-laboral-temporalidad/", 
    "resumenNoticia": "El Banco de España cree que el mercado laboral, \"a pesar de los profundos cambios normativos\", sigue adoleciendo de excesiva temporalidad y rotació...", 
    "keywordsNoticia": [
        "banco-espana-reforma-laboral-temporalidad"
    ], 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Trabajadores en una fábrica", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El Banco de España cree que el mercado laboral, \"a pesar de los profundos cambios normativos\", sigue adoleciendo de excesiva temporalidad y rotación en el empleo, lo que \"incide negativamente no solo sobre la productividad, sino también sobre la desigualdad de los ingresos laborales\".\r\nEn un estudio sobre flujos de creación y destrucción de empleo durante la fase de recuperación, ha puesto de relieve que \"en la actual expansión no se aprecian grandes cambios en la creación y en la destrucción de puestos de trabajo respecto a lo observado entre 2006 y 2007\".\r\nEn el estudio, se apunta que la proporción de entrantes al mercado laboral que acceden a él mediante un contrato temporal se incrementó entre 2009 y 2015, evolución que a su vez estuvo acompañada de una \"importante\" reducción de las conversiones de trabajadores temporales en indefinido.\r\n\"La tasa de temporalidad de las entradas al empleo no ha mostrado signos de moderación y se ha mantenido estable en un nivel ligeramente superior al observado en 2006\", ha apuntado el Banco de España, que sí ha señalado que se ha observado un repunte del porcentaje de puestos temporales que se han convertido en indefinidos a partir de 2017.\r\nPara el Banco de España, es conveniente potenciar el atractivo de la contratación indefinida, \"sin que ello vaya en detrimento de la creación de empleo\".\r\nEn esta línea, ha apuntado que, en ambos procesos de expansión, el mercado laboral ha seguido sustentándose en la ocupación con contratos temporales, mientras la creación de puestos de trabajo indefinidos y las conversiones de temporales a indefinidos, \"que ya eran reducidas en la anterior expansión\", parecen haber descendido aún más en el periodo de crisis y la recuperación.\r\nNo obstante, ha afirmado que las conversiones a indefinidos han experimentado un repunte en el último bienio. El Banco de España ha señalado que la tasa de creación de empleo presentó una tendencia ascendente hasta mediados de 2017 y permaneció estable desde entonces en cifras cercanas al 6,5%.\r\nSin embargo, aunque el porcentaje es inferior al observado antes de la crisis (8%), el Banco de España ha apuntado que la diferencia se debe al mayor volumen de población inactiva y desempleada que hay en la actualidad. En términos relativos, la creación de empleo es \"similar a la de los años precios a la recesión\".\r\nDe hecho, la institución cree que la intensidad del proceso de creación de empleo sería incluso algo mayor en la presente recuperación si se tomase en consideración que el crecimiento del PIB es actualmente algo inferior al observado en los años anteriores al comienzo de la crisis.\r\nRespecto a los flujos de transición del empleo al paro, se ha registrado un perfil decreciente de esta variable a partir de 2013, hasta situarse en el 3,3% a finales de 2018. El Banco de España ha subrayado que, aunque esta tasa es la más reducida en los últimos diez años, es todavía casi un punto porcentual mayor que la registrada en el bienio 2006-2007.", 
    "fechaPublicacionNoticia": "2019-03-15T15:32:16Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Así son y así vivían Gabriel y María, los padres de los niños de Godella", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/mptuwHRU-asi-son-y-asi-vivian-gabriel-y-maria-los-padres-de-los-ninos-de-godella/", 
    "resumenNoticia": "Gabriel y María son los padres de los niños hallados muertos este jueves en Godella, Valencia. Tenían una relación complicada, vivían de manera alternativa...", 
    "keywordsNoticia": [
        "así", 
        "son", 
        "y", 
        "así", 
        "vivían", 
        "gabriel", 
        "y", 
        "maría", 
        "padres", 
        "niños", 
        "godella"
    ], 
    "tagsNoticia": [
        "Godella"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2019-03-14T20:48:45Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
}
]