[
{
    "titularNoticia": "Una mujer se hace pasar por un chico de 16 años para abusar de 50 adolescentes", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111962/0/mujer-hace-pasar-chico-abusar-sexualmente-adolescentes/", 
    "resumenNoticia": "Gemma Watts, una mujer británica de 21 años que se hacía pasar por un chico de 16 para abusar sexualmente de adolescentes ha sido condenada a ocho años de prisión.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Reino Unido", 
        "Abusos sexuales"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Abusos sexuales"
    ], 
    "pieDeFotoNoticia": "Imagen de la ficha policial de Gemma Watts, condenada por abusar de adolescentes mientras se hacía pasar por un chico.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Gemma Watts, una mujer británica de 21 años que se hacía pasar por un chico de 16 para abusar sexualmente de adolescentes ha sido condenada este viernes a ocho años de prisión por un tribunal del Reino Unido. Los investigadores del caso creen que el número de víctimas podría llegar a 50.\r\nSegún ha explicado la Policía Metropolitana en un comunicado, Watts empleaba el alias de Jake Waton, de 16 años, para captar a sus víctimas a través de las redes sociales. Se ganaba su confianza intercambiado mensajes con ellas antes de concretar una cita y cometer las agresiones sexuales. \"Les hacía creer que entraban en una relación con alguien en quien podían confiar\", ha indicado la investigadora Phillipa Kenwright.\r\nLas investigaciones se iniciaron a raíz de la denuncia de una chica de 14 años de Hampshire, que denunció haber sido agredida sexualmente por su novio en abril de 2018. Posteriormente, los agentes identificaron a otras dos víctimas más, ambas menores de 18 años, cuyo caso era similar al primero.\r\nPara engañar a sus víctimas y convencerlas de que era Jake Waton, Watts se recogía el pelo en un moño, utilizaba una gorra y vestía pantalones holgados y sudadera. Incluso llegó a engañar a los padres de algunas de estas adolescentes, ha señalado Scotland Yard. \r\nTras su arresto, Watts señaló a la Policía que todo era un juego y afirmó que \"solo trataba de animarlas\".\r\nLa jueza Susan Evans ha calificado el comportamiento de Watts de \"depredador\" al planificar las agresiones sexuales, ya que todas las jóvenes a las que atacó eran vulnerables y algunas habían sido intimidadas y tenían una baja autoestima, según recoge el diario The Guardian.", 
    "fechaPublicacionNoticia": "2020-01-11T07:45:22Z", 
    "firmaDeFotoNoticia": "MET POLICE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Irán confirma que el Ejército derribó el avión ucraniano siniestrado", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4112166-iran-confirma-que-el-ejercito-derribo-el-avion-ucraniano-siniestrado/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "Avión", 
        "Ejército", 
        "Irán", 
        "Ucrania", 
        "Europa Press", 
        "Irán", 
        "Fuerzas Armadas", 
        "Ucrania", 
        "avión", 
        "siniestro", 
        "muertes", 
        "Ejército", 
        "conflicto internacional"
    ], 
    "tagsNoticia": [
        "Ucrania", 
        "Europa", 
        "Ejército", 
        "Avión"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-11T10:13:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Garzón asegura que la derecha pretende \"hacer descarrilar al Gobierno\"", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4112281-garzon-asegura-que-la-derecha-pretende-hacer-descarrilar-al-gobierno/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "Alberto Garzón", 
        "IU", 
        "Podemos", 
        "PP", 
        "Vox", 
        "Europa Press", 
        "IU", 
        "Alberto Garzón", 
        "PP", 
        "VOX", 
        "Izquierda Unida", 
        "Gobierno", 
        "Podemos"
    ], 
    "tagsNoticia": [
        "PP", 
        "Europa", 
        "Vox", 
        "Podemos", 
        "Alberto Garzón"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-11T12:16:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un empresario ofrece a sus trabajadores no fumadores cuatro días extra de vacaciones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112290/0/empresario-ofrece-trabajadores-no-fumadores-dias-extra-vacaciones/", 
    "resumenNoticia": "Don Bryden es un empresario británico que ha tomado una curiosa decisión: premiar con cuatro días extra de vacaciones a sus empleados que no sean fumadores. De esta manera, asegura que les compensa ante el hecho de que los que sí fuman pierden alrededor de una hora al día saliendo a echar un cigarrillo, informa The Sun.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Vacaciones", 
        "Tabaco"
    ], 
    "tagsNoticia": [
        "Tabaco", 
        "Vacaciones"
    ], 
    "pieDeFotoNoticia": "Una mujer enciende un cigarrillo.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Don Bryden es un empresario británico que ha tomado una curiosa decisión: premiar con cuatro días extra de vacaciones a sus empleados que no sean fumadores. De esta manera, asegura que les compensa ante el hecho de que los que sí fuman pierden alrededor de una hora al día saliendo a echar un cigarrillo, informa The Sun.\r\n\"Fuman cuatro, cinco e incluso diez cigarrillos al día, y cada uno les lleva unos diez minutos\", dice Bryden. \"Miro a los otros durante ese tiempo y están siempre al teléfono, tecleando y haciendo su trabajo, así que pensé que debían ser recompensados\", afirma.\r\n\"El año pasado vi en redes sociales a alguien que proponía que los trabajadores que no fuman deberían tener cuatro días extra de vacaciones\", afirma.\r\nDesde que Bryden, que dirige una empresa de logística en Swindon, hizo el anuncio, varios de los fumadores han prometido que dejarán de fumar. Incluso alguno lo ha hecho ya, pero la recompensa no es inmediata.\r\n\"No funciona así. Si consiguen dejar de fumar durante 12 meses, les daré esos cuatro días extra\", sentencia este jefe.", 
    "fechaPublicacionNoticia": "2020-01-11T12:25:06Z", 
    "firmaDeFotoNoticia": "20minutos | ©GTRESONLINE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La emotiva ovación de los niños de un colegio a un compañero tras superar un cáncer", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112273/0/emotiva-ovacion-ninos-colegio-companero-superar-cancer/", 
    "resumenNoticia": "John Oliver Zippay, un niño de 6 años ha conseguido superar un cáncer tras tres años de lucha. Sus compañeros de", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Cáncer", 
        "Niños", 
        "Leucemia", 
        "Ohio", 
        "Medicina"
    ], 
    "tagsNoticia": [
        "Cáncer", 
        "Leucemia", 
        "Ohio", 
        "Niños", 
        "Medicina"
    ], 
    "pieDeFotoNoticia": "John recibiendo un homenaje por sus compañeros a la entrada del colegio.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "John Oliver Zippay, un niño de 6 años ha conseguido superar un cáncer tras tres años de lucha. Sus compañeros de colegio en Ohio (Estados Unidos) quisieron acogerle de una manera emotiva tras terminar el tratamiento de quimioterapia con una ovación.\r\nEsta celebración por parte de sus amigos y profesores ante la buena noticia, ha sido compartida por miles de personas en las redes sociales, llegando a hacerse viral el vídeo del regreso del pequeño al colegio. \r\nA John le diagnosticaron leucemia linfoblástica hace tres años, y ha tenido que recibir quimioterapia desde entonces. Tras la última sesión de este tratamiento, sus compañeros han querido homenajearle y celebrar con él su recuperación.", 
    "fechaPublicacionNoticia": "2020-01-11T12:31:01Z", 
    "firmaDeFotoNoticia": "Meaghan Wray", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La mayoría de los británicos quiere que Meghan y Harry renuncien a sus asignaciones reales", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4112396-mayoria-britanicos-quiere-meghan-harry-renuncien-asignaciones-reales/", 
    "resumenNoticia": "...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Meghan Markle", 
        "Príncipe Harry"
    ], 
    "tagsNoticia": [
        "Meghan Markle", 
        "Príncipe Harry"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-11T15:11:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Irlanda del Norte pone fin a tres años de parálisis al restaurar su Gobierno autónomo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112429/0/irlanda-norte-restaura-gobierno-autonomo-fin-anos-paralisis/", 
    "resumenNoticia": "El Gobierno autónomo de poder compartido en Irlanda del Norte quedó oficialmente restaurado este sábado, después de tres años de parálisis, tras el pacto que alcanzaron este viernes las principales formaciones de la región británica.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Irlanda del Norte", 
        "Belfast", 
        "Reino Unido"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Irlanda del Norte", 
        "Belfast"
    ], 
    "pieDeFotoNoticia": "Imagen de la Asamblea de Irlanda del Norte, en Belfast.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Gobierno autónomo de poder compartido en Irlanda del Norte quedó oficialmente restaurado este sábado, después de tres años de parálisis, tras el pacto que alcanzaron este viernes las principales formaciones de la región británica.\r\nLa líder del Partido Democrático Unionista (DUP), Arlene Foster, asumió el cargo de ministra principal, mientras que la responsable del republicano Sinn Féin, Michelle O'Neill, ha sido designada vice ministra principal.\r\nDurante cerca de nueve meses, las formaciones norirlandesas, Londres y Dublín han mantenido intensos contactos para acordar un documento titulado \"Nueva década, nuevo enfoque\".\r\nEl Ejecutivo compartido de Belfast cayó en enero de 2017, a raíz de un caso de irregularidades financieras en la gestión de un programa de energías renovables que salpicó al DUP.\r\nEl vice primer ministro irlandés, Simon Coveney, ha explicado que el acuerdo contempla la aplicación de medidas encaminadas a mejorar la \"transparencia\" del Gobierno autónomo, reforzar los \"códigos de conducta\" de sus dirigentes y eliminar la posibilidad de que un partido pueda vetar ciertas leyes.\r\nFoster subrayó este sábado que unionistas y republicanos todavía mantienen \"muchas diferencias\", pero que aún así es momento de \"seguir adelante\".\r\n\"La narrativa de Michelle (O'Neill) sobre lo que ha ocurrido en los últimos cuarenta años no podría ser más distinta de la mía\", afirmó la ministra principal en la Asamblea de Stormont.\r\n\"No estoy segura de que nunca vayamos a estar de acuerdo sobre muchos aspectos del pasado, pero podemos estar de acuerdo en que hubo demasiado sufrimiento y en que no podemos permitir que la sociedad vuelva hacia atrás y permitir que crezcan las divisiones\", agregó.\r\nO'Neill, por su parte, expresó su \"sincero deseo de que 2020 traiga un cambio real\" a Irlanda del Norte.\r\n\"No veo contradicción en declarar y materializar nuestro firme compromiso de compartir el poder con el unionismo en la Asamblea, al tiempo que iniciamos un debate maduro e incluyente sobre los nuevos arreglos políticos para examinar el futuro de Irlanda tras el brexit\", afirmó la líder del Sinn Féin.", 
    "fechaPublicacionNoticia": "2020-01-11T16:21:56Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La cadena de errores que condujo al derribo del avión en Irán", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112427/0/cadena-errores-condujo-derribo-avion-iran/", 
    "resumenNoticia": "El avión de Ukranian International Airlines (UIA) fue derribado con un misil al sur de Teherán, debido a una cadena de errores que desglosó este sábado la Guardia Revolucionaria de Irán.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Irán"
    ], 
    "tagsNoticia": [
        "Irán"
    ], 
    "pieDeFotoNoticia": "Fuselaje del avión ucraniano siniestrado en Irán.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El avión de Ukranian International Airlines (UIA) fue derribado con un misil al sur de Teherán, debido a una cadena de errores que desglosó este sábado la Guardia Revolucionaria de Irán.\r\nLos 176 pasajeros y tripulantes fallecieron en el siniestro del Boeing 737, que se estrelló pocos minutos después de despegar del aeropuerto internacional Imán Jomeiní con destino a Kiev.\r\nLas autoridades iraníes negaron hasta este sábado su responsabilidad en esta catástrofe, pese a haber sido barajada la hipótesis del derribo por varios países como Canadá, de donde procedían gran parte de las víctimas.\r\nEsta es una relación de los cinco principales fallos ocurridos:\r\n1. No se cancelaron los vuelos comerciales\r\nLas Fuerzas Armadas de la República Islámica se posicionaron en situación de guerra y en el más alto nivel de alerta ante un posible ataque de Estados Unidos e incluso agregaron sistemas defensivos y ofensivos en Teherán, pero no informaron a la Organización de la Aviación Civil de que debía cancelar los vuelos comerciales.\r\nLa tensión entre Teherán y Washington era muy elevada, después de la muerte en Bagdad en una operación estadounidense del general Qasem Soleimaní, jefe de la Fuerza Al Quds de la Guardia Revolucionaria iraní, y el posterior ataque de Irán contra dos bases que albergan tropas estadounidenses en Irak.\r\nEl comandante de la Fuerza Aeroespacial de la Guardia Revolucionaria, Amir Alí Hayizadeh, explicó que, \"cuando las condiciones son de guerra, las autoridades competentes deberían cancelar los vuelos, pero no se pidió esto a la Organización de la Aviación Civil\" y los viajes continuaron.\r\n\"El sector gubernamental del país y de aeropuertos no tiene ninguna culpa\", apostilló Hayizadeh, quien no detalló en qué momento de la cadena se frenó esa orden.\r\n2. Información errónea a los sistemas en alerta\r\nSegún el comandante del cuerpo militar de élite, el sistema integrado de defensa varias veces comunicó por error que se habían \"lanzado unos misiles de crucero contra el país\".\r\n\"En una o dos etapas se insiste también en que los informes llegados dicen que los misiles de crucero están de camino, estén preparados\", agregó Hayizadeh.\r\n3. El avión, confundido con un misil de crucero\r\nTras recibir esas alertas, el sistema \"se enfrenta en una distancia de 19 kilómetros con un objetivo que se distingue como un misil crucero\", según el comandante.\r\nEl operador del sistema, al confundir el avión con un misil de crucero y no lograr comunicarse con sus mandos, tomó, según Hayizadeh, una decisión \"mala y apresurada\".\r\n4. Problemas en la comunicación y poco tiempo de reacción\r\n\"Aparentemente en esa situación su sistema de comunicación sufría problemas\", la red estaba muy ocupada o por cualquier motivo \"no lograba comunicarse\", detalló Hayizadeh.\r\nLa persona que cometió el error y disparó el misil contra el Boeing 737 solo tuvo diez segundos de tiempo para decidir entre atacar o no.\r\n5. Negación de la realidad\r\nLa Organización de la Aviación Civil y el Ministerio de Exteriores negaron categóricamente el viernes que el aparato de UIA hubiera sido derribado por un misil y denunciaron una especie de conspiración contra Irán.\r\nHayizadeh justificó este sábado que esas instituciones no sabían lo ocurrido y que, al no tener formación militar, dieron por hecho que, al no explotar el avión en el aire, no había sido impactado por un misil.\r\nEl aparato fue atacado a baja altura mediante un misil de corto alcance que lleva \"una pequeña cabecera de guerra\", explicó el comandante, quien agregó que, por ese motivo ,el Boeing 737 tuvo tiempo de girar tras el impacto y no se destruyó hasta chocar contra el suelo.", 
    "fechaPublicacionNoticia": "2020-01-11T16:22:23Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Macron suaviza su reforma de las pensiones para contentar a los sindicatos", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112436/0/macron-suaviza-reforma-pensiones-contentar-sindicatos/", 
    "resumenNoticia": "El Gobierno francés suavizó este sábado su proyecto de reforma de las pensiones, al retirar la edad de referencia de la jubilación a los 64 años, el punto que le exigían los sindicatos más dialogantes para entablar negociaciones.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Pensiones", 
        "Seguridad Social"
    ], 
    "tagsNoticia": [
        "Pensiones", 
        "Seguridad Social"
    ], 
    "pieDeFotoNoticia": "Sindicatos franceses protestan en París contra la reforma de las pensiones prevista por el Gobierno francés.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Gobierno francés suavizó este sábado su proyecto de reforma de las pensiones, al retirar la edad de referencia de la jubilación a los 64 años, el punto que le exigían los sindicatos más dialogantes para entablar negociaciones.\r\nEl primer ministro, Édouard Philippe, envió una carta a los interlocutores sociales en la que, sin embargo, asegura que sindicatos y patronal deberán ponerse de acuerdo para encontrar una fórmula de financiación del nuevo sistema de jubilación, sin bajar las pensiones ni incrementar las cotizaciones patronales.\r\nDeberán hacerlo en una conferencia de financiación que se reunirá a finales de mes y que debe acabar antes de finales de abril, para que sus conclusiones puedan ser integradas en el trámite final de la aprobación parlamentaria de la nueva ley.\r\nPhilippe avisó que los interlocutores sociales deben hacer proposiciones que permitan el equilibrio del sistema en el horizonte de 2027 y aseguró que, en caso de no lograr un acuerdo, \"el Gobierno afrontará sus responsabilidades\".\r\nEl primer ministro indicó que será necesario situar una edad de referencia de jubilación, aunque dejó que sean las negociaciones sociales las que la fijen.\r\nTambién indicó que deben quedar abiertas las negociaciones sobre otros puntos de la reforma, como la peligrosidad de ciertos oficios, el empleo de los senior y la gestión del final de carrera de los funcionarios.\r\nEl gesto del Gobierno coincidió con la quinta jornada de manifestaciones convocadas en todo el país contra la reforma de las pensiones y recibido de forma desigual por los sindicatos.\r\nEl sindicato reformista CFDT, cuyo líder, Laurent Berger, había exigido la víspera retirar la edad de referencia de 64 años, lo consideró un paso positivo y se comprometió a abrir negociaciones lo antes posible.\r\nLa más radical CGT, por su parte, aseguró que ese gesto del Gobierno no es suficiente y volvió a pedir la retirada total de la reforma.", 
    "fechaPublicacionNoticia": "2020-01-11T16:34:31Z", 
    "firmaDeFotoNoticia": "YOAN VALAT / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Abandonan a una perra y le pegan los ojos para que no les siguiera", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112457/0/abandonan-perra-pegan-ojos/", 
    "resumenNoticia": "Un hombre encontró a una perra que fue abandonada con los ojos pegados para que no siguiera a sus dueños. Este acto de maltrato animal sucedió en Barrancabermeja (Colombia).", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Mascota", 
        "Maltrato animal", 
        "Colombia", 
        "Redes sociales"
    ], 
    "tagsNoticia": [
        "Colombia", 
        "Maltrato animal", 
        "Mascotas", 
        "Redes sociales"
    ], 
    "pieDeFotoNoticia": "La perra tenía una grave infección causada por el pegamento.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un hombre encontró a una perra que fue abandonada con los ojos pegados para que no siguiera a sus dueños. Este acto de maltrato animal sucedió en Barrancabermeja (Colombia), según informa El Debate.\r\nLa mascota estaba sola en una alcantarilla y fue Carlos quien se la encontró y no dudó en recogerla y llevarla al veterinario. Allí se dieron cuenta de que tenía pegamento instantáneo en los ojos. Consiguieron quitarle el producto tóxico después de tres días de tratamientos médicos. \r\nAún sigue necesitando antibióticos para eliminar toda la infección que le provocaron, pero Carlos y su perra están recibiendo mucho cariño por parte de diversas fundaciones y asociaciones y la ciudadanía en general a través de las redes sociales al haber conseguido hacerse viral su caso. Ahora ambos están felices: la mascota ha sido salvada y tiene un nuevo dueño, Carlos. ", 
    "fechaPublicacionNoticia": "2020-01-11T17:13:51Z", 
    "firmaDeFotoNoticia": "@luftwavedxkli / TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Secuestran en Honduras a un niño de 12 años de Badalona y matan a tres miembros de su familia", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112490/0/secuestran-honduras-nino-badalona-matan-familia/", 
    "resumenNoticia": "Enoc Misael Pérez Chinchilla, un niño de 12 años vecino de Badalona (Barcelona), fue secuestrado el pasado mes de diciembre en Honduras por individuos que además mataron a tres miembros de su entorno familiar: su abuelo, su tío y su niñera.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Badalona", 
        "Honduras", 
        "Secuestro"
    ], 
    "tagsNoticia": [
        "Honduras", 
        "Badalona", 
        "Secuestro"
    ], 
    "pieDeFotoNoticia": "Protesta en plaza Catalunya por el presunto secuestro en Honduras de Enoc, alumno de un instituto de Badalona.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "Enoc Misael Pérez Chinchilla, un niño de 12 años vecino de Badalona (Barcelona), fue secuestrado el pasado mes de diciembre en Honduras por individuos que además mataron a tres miembros de su entorno familiar: su abuelo, su tío y su niñera.\r\nEl niño, hijo único de padres separados, vive en Badalona junto a su madre desde los 9 años, cuando ambos llegaron a España procedentes de la ciudad de Tela, en el Caribe hondureño, donde ahora ha sido secuestrado.\r\nSegún ha explicado este sábado la directora del Instituto Escuela Rafael Alberti de Badalona, donde Enoc cursa primero de la ESO, el pequeño comunicó a principios de noviembre que iba a viajar a su país de vacaciones.\r\nEl pasado 18 de noviembre llegó a Tela y el 2 de diciembre desapareció, al mismo tiempo que se encontraban en las inmediaciones de la casa de la abuela del niño los cadáveres de su abuelo y de su tío primero, y días después el de su niñera, todos ellos asesinados.\r\nLos días siguientes al hallazgo de los cadáveres el ejército y la policía desplegaron un amplio dispositivo para buscar al niño, aunque en estos momentos solo grupos de vecinos de la familia continúan buscándole.\r\nMás de un mes después de su secuestro, familiares, vecinos y profesores de Enoc se han manifestado este sábado en Barcelona para reclamar que el Gobierno de Honduras se implique en el rescate del menor.\r\nUna cincuentena de personas se han concentrado en la plaza de Catalunya de la capital catalana con pancartas en las que se veía la foto de Enoc junto a lemas como \"¿Dónde está Enoc?\", \"Te extrañamos Enoc\" y \"Ayúdanos a encontrarlo\".\r\nLa madre del menor, Karina Santos Moscoso, que se encuentra en Honduras y que ha establecido conexión con los manifestantes de Barcelona a través de una videollamada en la que ha reclamado: \"Busquen a mi hijo\".\r\nLa directora de la escuela donde estudia Enoc ha pedido la implicación del Gobierno y la diplomacia española en el caso, y la exalcaldesa de Badalona Dolors Sabater, también presente en el acto, ha explicado que su grupo promoverá una moción para solicitar al ayuntamiento de la ciudad y al Gobierno español que proteja al niño, \"que es un vecino de la ciudad\".", 
    "fechaPublicacionNoticia": "2020-01-11T18:15:24Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenido el autor intelectual del espectacular robo en Brasil al estilo de 'La casa de papel'", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112506/0/detenido-autor-intelectual-robo-brasil-casa-papel/", 
    "resumenNoticia": "Las autoridades brasileñas han detenido este sábado a un hombre sospechoso de ser el autor intelectual del robo, con tintes cinematográficos, de un cargamento de casi 720 kilos de oro en una terminal del aeropuerto de Sao Paulo, que llegó a compararse con el atraco de la popular serie La casa de papel.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Brasil", 
        "Atraco", 
        "Sao Paulo", 
        "La Casa de Papel"
    ], 
    "tagsNoticia": [
        "Brasil", 
        "Atraco", 
        "Sao Paulo", 
        "La Casa de Papel"
    ], 
    "pieDeFotoNoticia": "Francisco Teotônio da Silva, autor intelectual del espectacular robo de 720 kilos de oro en una terminal del aeropuerto de Sao Paulo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las autoridades brasileñas han detenido este sábado a un hombre sospechoso de ser el autor intelectual del robo, con tintes cinematográficos, de un cargamento de casi 720 kilos de oro en una terminal del aeropuerto de Sao Paulo, que llegó a compararse con el atraco de la popular serie La casa de papel.\r\nLa Policía Civil arrestó esta madrugada local a Francisco Teotônio da Silva, conocido como 'Veio' y contra quien pesaba una orden de captura, en la localidad de Sao Caetano do Sul, en la región metropolitana de Sao Paulo, la mayor ciudad de Brasil, confirmaron fuentes oficiales.\r\nLas imágenes obtenidas por los investigadores muestran a 'Veio' llegando a una reunión en vísperas del atraco,         que tuvo lugar el 25 de julio pasado en la terminal de carga de Guarulhos, el aeropuerto internacional de Sao Paulo.\r\nUna decena de hombres fuertemente armados llegaron al lugar disfrazados de agentes de la Policía Federal, a bordo de dos camionetas con distintivos de ese cuerpo de seguridad.\r\nTras entrar en el aeropuerto haciéndose pasar por policías a plena luz del día y sin levantar sospechas, los asaltantes sometieron a los empleados que estaban sacando la carga de oro de un avión y los obligaron a depositarla en sus camionetas.\r\nLa entrada de los ladrones al aeropuerto supuestamente fue facilitada por un supervisor de seguridad de logística de la terminal, quien aseguró que había sido obligado a colaborar en el robo por unos hombres que lo amenazaron, secuestraron a sus familiares y los mantuvieron como rehenes hasta el fin de la operación.\r\nLos delincuentes robaron un cargamento de más de 700 kilos de oro valorado en unos 117 millones de reales (unos 30 millones de dólares), así como 15 kilos de esmeraldas que supuestamente tenían la India como destino final.\r\nLa Policía, que previamente había detenido a otros cuatro sospechosos del robo, cree que el oro puede haber sido fundido y estar siendo enviado en pequeñas cantidades a China, en láminas de 9 por 6 centímetros escondidas en el interior de teléfonos móviles.", 
    "fechaPublicacionNoticia": "2020-01-11T18:49:10Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Condenan a la BBC por pagar menos a una periodista por ser mujer", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111960/0/bbc-condena-pagar-menos-periodista-mujer/", 
    "resumenNoticia": "Una periodista y presentadora de la BBC, Samira Ahmed, ha ganado una demanda por discriminación salarial por ser mujer contra la corporación pública británica, según el dictamen divulgado este viernes por un tribunal laboral londinense.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "BBC", 
        "Brecha salarial", 
        "Sueldo", 
        "Periodistas", 
        "Reino Unido"
    ], 
    "tagsNoticia": [
        "BBC", 
        "Reino Unido", 
        "Sueldo", 
        "Periodistas", 
        "Brecha salarial"
    ], 
    "pieDeFotoNoticia": "La periodista de la BBC Samira Ahmed.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Una periodista y presentadora de la BBC, Samira Ahmed, ha ganado una demanda por discriminación salarial por ser mujer contra la corporación pública británica, según el dictamen divulgado este viernes por un tribunal laboral londinense.\r\nAhmed llevó ante la justicia de este país a la cadena porque ella percibía un salario de 465 libras (unos 547 euros) por cada episodio del programa informativo Newswatch mientras que su colega Jeremy Vine lograba, en cambio, unas 3.000 libras (3.500 euros) por cada entrega de Points Of View, un formato que la periodista consideró \"comparable\".\r\nDurante el proceso judicial, la demandante planteó que no comprendía cómo su sueldo, \"como mujer\", podía ser \"mucho más bajo\" que el de Vine, \"un hombre\", por presentar ambos \"programas muy similares y desempeñar un trabajo muy parecido\".\r\nEntre sus argumentos, alegó asimismo que el espacio informativo del que ella estaba a cargo requería de \"mayor tiempo de preparación\" que el de su colega.\r\nEn una audiencia judicial reciente, la periodista indicó que la corporación pública le debía, en concepto de pagos retroactivos por la brecha salarial, la cantidad de 700.000 libras (823.000 euros).\r\nPor su parte, la BBC destacó en su defensa que ambos presentadores no desempeñaban tareas similares y que Vine era \"más conocido\" por la audiencia que su colega femenina.\r\nSin embargo, el Tribunal laboral de Londres ha considerado que la cadena no ha conseguido demostrar durante el juicio cuáles son esas diferencias entre ambos programas que justificarían, supuestamente, la brecha salarial.\r\nAdemás, según el dictamen, publicado en la web oficial de ese tribunal, los términos del contrato de la demandante deben ser \"modificados\" a fin de no resultar \"menos favorables\" que los de Vine.\r\nTras conocer la decisión judicial, Ahmed dijo, en un comunicado difundido mediante el Sindicato de Periodistas británico (NUJ), que se \"alegraba\" de que el asunto hubiera sido \"resuelto\".\r\n\"Ninguna mujer quiere tener que adoptar medidas contra su propio empleador\", dijo la presentadora, que reiteró que le \"encanta trabajar para la BBC\".\r\nLa cadena ha lamentado que esta situación se haya dirimido ante la justicia: \"Samira Ahmed es una excelente presentadora y periodista y lamentamos que este caso haya tenido que llegar hasta un tribunal\".\r\nLa corporación ha aprovechado para reiterar su \"compromiso\" con la igualdad salarial, al agregar que siempre había considerado \"que los salarios de Samira y Jeremy Vine no estaban determinados por su sexo\" e indicar que los presentadores, tanto mujeres como hombres, siempre han ganado más en Points of View que en Newswatch.\r\nSu caso recuerda a la demanda presentada en 2018 por la excorresponsal en China de la BBC Carrie Gracie, quien también llevó a la cadena ante la justicia por discriminación salarial frente a sus colegas masculinos.\r\nGracie ha reaccionado este viernes a la victoria de Ahmed en Twitter, recordando que 2020 marca \"el 50 aniversario de la Ley de Igualdad Salarial\".\r\n\"Espero que tu victoria dé coraje a las mujeres de todo el mundo para defender el valor de su trabajo\", dijo en un tuit.\r\nTambién la novelista británica y feminista Margaret Atwood aplaudió el veredicto y envió un mensaje a la periodista: \"Felicidades Samira Ahmed\".", 
    "fechaPublicacionNoticia": "2020-01-11T20:13:11Z", 
    "firmaDeFotoNoticia": "BBC", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una niña de 4 años se queda ciega tras contraer la gripe, de la que no estaba vacunada", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112535/0/nina-queda-ciega-gripe/", 
    "resumenNoticia": "Jade DeLucia, una niña de 4 años de Iowa (EE UU), ha estado a punto de morir y se ha quedado ciega tras contraer la gripe cuando no había sido vacunada.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Gripe", 
        "EE UU"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Gripe"
    ], 
    "pieDeFotoNoticia": "Jade DeLucia, de 4 años, en una imagen compartida por su madre en Facebook.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Jade DeLucia, una niña de 4 años de Iowa (EE UU), ha estado a punto de morir y se ha quedado ciega tras contraer la gripe cuando no había sido vacunada.\r\nLa pequeña enfermó días antes de Navidad y pasó casi dos semanas en la UCI del Hospital Infantil Stead Family de la Universidad de Iowa. \"Tiene suerte de estar viva\", ha contado en declaraciones a la cadena CNN una de sus pediatras, Theresa Czech.\r\nLos primeros síntomas en la menor aparecieron el 19 de diciembre, cuando Jade manifestaba a sus padres que no se encontraba bien e incluso llegó a tener fiebre. No obstante, no fue hasta la mañana del 24 de diciembre cuando se desencadenó todo.\r\nSu padre, Stephen DeLucia, acudió a su habitación para saber por qué no se había levantado todavía cuando la encontró acostada en cama, sin responder y con el cuerpo ardiendo. La niña fue trasladada de urgencia al hospital infantil de la Universidad de Iowa.\r\nAl día siguiente, sus padres descubrieron que la gripe había afectado a su cerebro: Jade padecía una encefalopatía necrotizante aguda, una complicación derivada de la gripe. \"Nos dijeron que tenía un daño cerebral significativo, que nuestra hija no se despertaría nunca, y si lo hacía, podría no ser la misma\", ha explicado su madre, Amanda Phillips.\r\nFinalmente, el pasado 1 de enero, Jade se despertó y durante los primeros días parecía ir mejorando, hasta que sus padres notaron algo. Cuando su madre le colocaba frente a ella su peluche favorito, un unicornio blanco, Jade no lo miraba.\r\nTras comprobar que no tenía ningún problema en los ojos, sus médicos llegaron a la conclusión de que el fallo provenía del cerebro. La gripe \"afectó a la parte de su cerebro que percibe la vista, y no sabemos si recuperará su visión. Lo veremos en tres o seis meses\", ha asegurado Czech.", 
    "fechaPublicacionNoticia": "2020-01-11T20:35:54Z", 
    "firmaDeFotoNoticia": "AMANDA PHILLIPS / FACEBOOK", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Iglesias se instalará en el actual Ministerio de Sanidad y compartirá espacio con los ministros Illa y Garzón", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112112/0/pablo-iglesias-sede-ministerio-sanidad-ministros-salvador-illa-alberto-garzon/", 
    "resumenNoticia": "El vicepresidente de Derechos Sociales y Agenda 2030, Pablo Iglesias, se instalará en la actual sede del Ministerio de Sanidad y compartirá espacio con el futuro responsable de este departamento, el socialista catalán Salvador Illa, y con el titular de Consumo, Alberto Garzón, han informado fuentes gubernamentales.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Ministerio de Sanidad", 
        "Alberto Garzón", 
        "Pablo Iglesias", 
        "Ministerio de Consumo"
    ], 
    "tagsNoticia": [
        "Pablo Iglesias", 
        "Alberto Garzón", 
        "Ministerio de Sanidad", 
        "Ministerio de Consumo"
    ], 
    "pieDeFotoNoticia": "Pablo Iglesias, en el debate de investidura de Pedro Sánchez en el Congreso.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El vicepresidente de Derechos Sociales y Agenda 2030, Pablo Iglesias, se instalará en la actual sede del Ministerio de Sanidad y compartirá espacio con el futuro responsable de este departamento, el socialista catalán Salvador Illa, y con el titular de Consumo, Alberto Garzón, han informado fuentes gubernamentales.\r\nEl edificio está situado en el Paseo del Prado, enfrente del parque del Retiro y en la actualidad albergaba exclusivamente la sede del departamento de Sanidad.\r\nCon el futuro Gobierno, que al menos contará con 23 ministerios, este complejo servirá para albergar hasta tres áreas, la que dependerá de Iglesias, más el departamento en sí de Sanidad y el Ministerio de Consumo.\r\nA Iglesias se le reservará el despacho que hasta ahora ocupaba Carcedo, médico de profesión, bien considerada en el sector y que abandona el Gobierno de Sánchez para dar entrada a un representante del PSC, en este caso su secretario de Organización y mano derecha de Miquel Iceta, Salvador Illa.", 
    "fechaPublicacionNoticia": "2020-01-11T07:47:19Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Policía vuelve a recordar qué hacer si encuentras esto en la puerta de tu casa", 
    "linkNoticia": "https://www.20minutos.es/noticia/4110651/0/policia-que-hacer-encuentras-esto-puerta-casa/", 
    "resumenNoticia": "La Policía ha vuelto a recordar estos días algo que viene haciendo, junto a la Guardia Civil, cuando se producen vueltas masivas en periodos festivos y vacacionales como puede ser la Navidad. Una serie de marcas y señales en la puerta de casa que no estaban ahí cuando salimos de casa y que, al llegar, han aparecido y pueden suponer un peligro para el dueño", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Robos", 
        "La Policía"
    ], 
    "tagsNoticia": [
        "La Policía", 
        "Robos", 
        "España"
    ], 
    "pieDeFotoNoticia": "Ejemplo de una mirilla manipulada por ladrones.", 
    "autorNoticia": [
        "20MINUTOS"
    ], 
    "cuerpoNoticia": "La Policía ha vuelto a recordar estos días algo que viene haciendo, junto a la Guardia Civil, cuando se producen vueltas masivas en periodos festivos y vacacionales como puede ser la Navidad. Una serie de marcas y señales en la puerta de casa que no estaban ahí cuando salimos de casa y que, al llegar, han aparecido y pueden suponer un peligro para el dueño.\r\nA través de su cuenta de Twitter, la Policía explica en un mensaje con fotografías que si el dueño encuentra mirillas manipuladas así o trozos de plástico puede estar ante una mirilla pegada de nuevo, en el primer caso, o que se han usado pequeñas marcas como los plásticos en las puertas de la segunda imagen para controlar a los habitantes del domicilio y comprobar que no han pasado por allí en varios días si estos plásticos no se han caído de donde fueron colocados.\r\n\"Si al llegar a casa después de las vacaciones de Navidad encuentras en tu puerta testigos como estos... ¡No entres! Marca 091 para que una patrulla acuda a tu domicilio a realizar una inspección\", alerta la Policía en su mensaje.", 
    "fechaPublicacionNoticia": "2020-01-11T08:30:10Z", 
    "firmaDeFotoNoticia": "POLICÍA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Carolina Darias, nueva ministra de Política Territorial y Función Pública", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112169/0/carolina-darias-ministra-politica-territorial/", 
    "resumenNoticia": "La consejera canaria Carolina Darias será la nueva ministra de Política Territorial y Función Pública. Darias ocupaba hasta ahora la cartera de Economía en el gobierno canario.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pedro Sánchez", 
        "Ministros de Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "Pedro Sánchez", 
        "Ministros de Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "La consejera de Empleo y Economía y Conocimiento, Carolina Darias, en el Pleno del Parlamento.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La consejera canaria Carolina Darias será la nueva ministra de Política Territorial y Función Pública, según han confirmado fuentes del Gobierno. Darias ocupaba hasta ahora la cartera de Economía en el gobierno canario y fue la primera mujer presidenta del Parlamento de Canarias.\r\nDarias sustituye a Luis Planas, que venía ocupándose de esta cartera tras el nombramiento de Meritxell Batet como presidenta del Congreso de los Diputados, si bien Planas mantendrá la de Agricultura en el nuevo Ejecutivo.\r\nLa nueva ministra nació en Las Palmas de Gran Canaria el 25 de noviembre de 1965, es licenciada en Derecho por la Universidad de La Laguna y funcionaria del Cuerpo Superior de Administradores, cursó estudios de doctorado sobre ‘Nuevas perspectivas en la Ciencia Jurídica’.\r\nIngresó en el PSOE en 1996 y ha desarrollado su carrera política como concejal del Ayuntamiento de su ciudad natal, como subdelegada del Gobierno en Las Palmas, diputada autonómica, delegada del Gobierno de España en Canarias y consejera portavoz socialista del Cabildo Insular de Gran Canaria. En la administración pública ha trabajado en materias relacionadas con el comercio o la gestión presupuestaria.\r\nEste nombramiento se suma a los conocidos este viernes: Salvador Illa (Sanidad), Arancha González Laya (Exteriores) y José Luis Escrivá (Seguridad Social y Migración), mientras repiten los socialistas José Luis Ábalos (Transporte, Movilidad y Agenda Urbana), Fernando Grande-Marlaska (Interior), Margarita Robles (Defensa), Luis Planas (Agricultura), María Jesús Montero (Hacienda), Reyes Maroto (Industria), Pedro Duque (Ciencia) e Isabel Celáa (Educación). Por parte de Unidas Podemos, entran en el Gobierno Irene Montero (Igualdad), Yolanda Díaz (Trabajo), Manuel Castells (Universidades) y Alberto Garzón (Consumo). Iglesias pasará a ocupar la vicepresidencia de Derechos Sociales y Agenda 2030, mientras que las socialistas Carmen Calvo, Nadia Calviño y Teresa Ribera ocuparán las tres vicepresidencias restantes.\r\nEn su nuevo cargo deberá acometer de manera inminente la subida salarial correspondiente a este año para 2,5 millones de empleados públicos, después de que el anterior Gobierno se comprometiera a ello pero no lo ejecutara por encontrarse en funciones.\r\nEl incremento previsto es de un 2% en términos fijos, a lo que se podría sumar una parte variable en función de la evolución de varios indicadores macroeconómicos, cumpliendo así el acuerdo suscrito entre los sindicatos y el último Gobierno del PP.\r\nOtro asunto relevante asociado a Función Pública es la Oferta de Empleo Público que se suele aprobar cada año. La correspondiente a 2019 totalizó 33.793 plazas, la mayor oferta en más de una década, para rejuvenecer las plantillas y encarar las futuras jubilaciones.\r\nLos sindicatos representantes de los empleados públicos también vienen reclamando un plan de recursos humanos ante el envejecimiento de las plantillas, la negociación de la jornada de 35 horas, la homologación salarial entre administraciones y la recuperación de la estructura salarial previa a 2010.\r\nEn el programa firmado entre el PSOE y Unidas Podemos para gobernar en coalición figuran, entre otros, los compromisos de revisar el contrato de interinidad en las administraciones públicas para evitar su “uso abusivo”, desarrollar el Estatuto Básico del Empleado Público para mejorar el acceso a estos puestos y la carrera profesional, un plan de formación y dos nuevas leyes para mejorar las condiciones laborales del personal dedicado a la prevención de incendios y para los bomberos forestales.", 
    "fechaPublicacionNoticia": "2020-01-11T10:15:02Z", 
    "firmaDeFotoNoticia": "GOBIERNO DE CANARIAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Quién es Carolina Darias, la nueva ministra de Política Territorial", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112209/0/perfil-carolina-darias-ministra-politica-territorial/", 
    "resumenNoticia": "Carolina Darias, nueva ministra de Política Territorial y Función Pública en el Gobierno de coalición de Pedro Sánchez, asume la cartera que la pasada legislatura ostentaba la actual presidenta del Congreso, Meritxell Batet, cuyas funciones había asumido, tras su elección como responsable de la Cámara Baja, el titular de Agricultura, Luis Planas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Meritxell Batet", 
        "Luis Planas", 
        "Ministros de Pedro Sánchez", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "Pedro Sánchez", 
        "Meritxell Batet", 
        "Ministros de Pedro Sánchez", 
        "Luis Planas"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de Carolina Darias, nueva ministra de Política Territorial y Función Pública.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "Carolina Darias, nueva ministra de Política Territorial y Función Pública en el Gobierno de coalición de Pedro Sánchez, asume la cartera que la pasada legislatura ostentaba la actual presidenta del Congreso, Meritxell Batet, cuyas funciones había asumido, tras su elección como responsable de la Cámara Baja, el titular de Agricultura, Luis Planas. \r\nNacida en Las Palmas de Gran Canaria en 1965, suma 19 años de militancia socialista, aunque mucho antes colaboraba con este partido como simpatizante, Darias es desde el año pasado, y contra todo pronóstico, la consejera de Economía, Conocimiento y Empleo del Gobierno de Canarias de un ejecutivo en coalición presidido por el PSOE, ya que tras finalizar su etapa como presidenta del Parlamento canario decidió no presentarse a ninguna lista electoral.\r\nAprovechándose de su experiencia de formar parte de un gobierno de coalición que puso fin a 26 años de Coalición Canaria al frente de esta comunidad autónoma, afronta ahora el reto de timonear el Ministerio de Política Territorial y Función Pública.\r\nCarolina Darias es partidaria de buscar el entendimiento \"hasta la extenuación\" para solucionar la crisis en Cataluña, también hará valer en este nuevo camino su capacidad de diálogo, puesto a prueba en el Parlamento canario, donde, bajo su mandato se reformó el sistema electoral canario, considerado uno de los grandes hitos legislativos de la última década en las islas.\r\nEl Ejecutivo de Sánchez ha destacado de ella que, a sus 54 años, conjuga un perfil técnico con carácter político y que se trata de una mujer del partido.\r\nA juicio de quien será la encargada de retomar el diálogo con Cataluña, para que una sociedad avance es preciso sosiego y altura de miras \"a pesar de las distintas y legítimas posiciones\" y es necesario explorar todas las vías para el entendimiento porque España \"no necesita de posiciones extremas más allá de las legítimas opiniones de cada uno\".\r\nLicenciada en Derecho por la Universidad de La Laguna, otra de sus etiquetas políticas es el feminismo, movimiento que defiende desde el ejemplo, fue la primera mujer en presidir el Parlamento de Canarias y también es la primera ministra canaria.\r\nCarolina Darias ha afirmado en numerosas ocasiones que la igualdad de género y el empoderamiento de las mujeres \"son el objetivo de cualquier sociedad democrática, como factor de desarrollo y de progreso\".\r\nEsta convicción feminista la ha vinculado en reiteradas ocasiones a lo largo de su trayectoria política a África, donde cree que las mujeres han dado pasos de gigante en materia de igualdad en unas condiciones mucho más adversas que en Europa.\r\nSu pasión por África no solo la ha llevado a viajar numerosas veces a este continente y a organizar, cuando fue presidenta del Parlamento canario, eventos que promovían valores africanos, actuaciones en el ámbito de la educación, la sanidad y el desarrollo económico que contribuyan al bienestar de las mujeres en ese continente, sino a poner remedio de forma directa a la crisis migratoria procedente de este continente.\r\nA Carolina Darias, primero como subdelegada y después como delegada del Gobierno de España en Canarias, le tocó gestionar una de las peores crisis de inmigración que ha sufrido España, la llegada de cayucos y pateras a las costas de las islas entre los años 2006 y 2008.\r\nCuando en 2006 arribaron al archipiélago alrededor de 32.000 personas procedentes de África, Darias, que en ese momento era subdelegada del Gobierno en Las Palmas, estableció de la mano de José Segura, el delegado del Gobierno, el modelo de gestión de gestión migratoria del que ha dicho que se siente orgullosa y que actualmente se replica con el repunte de llegada de pateras a las islas.\r\nTambién, una vez más, el entendimiento y el diálogo con los países de origen de los inmigrantes que llegan a las costas españolas, es la solución civilizada y el único camino que Darias cree que hay que tomar para abordar la inmigración, que, en su opinión, es un \"aliado\" y no una \"amenaza\".", 
    "fechaPublicacionNoticia": "2020-01-11T10:58:42Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Evitan un secuestro virtual en Madrid: \"O pagas 10.000 euros o te enviamos un vídeo cortándole un dedo a tu hija\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112238/0/evitan-secuestro-virtual-pago-euros-video-cortando-dedo-hija/", 
    "resumenNoticia": "La rápida respuesta de los agentes de la Policía Nacional ha impedido en Madrid que la víctima de un secuestro virtual llegara a desembolsar hasta 10.000 euros para evitar que su hija sufriera ningún daño.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Secuestro", 
        "Policía Nacional"
    ], 
    "tagsNoticia": [
        "Policía Nacional", 
        "Estafas", 
        "Secuestro"
    ], 
    "pieDeFotoNoticia": "En el secuestro virtual, los captores evitan por todos los medios que la víctima pueda ponerse en contacto con sus allegados.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La rápida respuesta de los agentes de la Policía Nacional ha impedido en Madrid que la víctima de un secuestro virtual llegara a desembolsar hasta 10.000 euros para evitar que su hija sufriera ningún daño.\r\nLa víctima es una mujer de 69 años con residencia en Madrid. Mientras se encontraba en su domicilio recibió la llamada telefónica de un hombre con acento extranjero que le dijo tener secuestrada a su hija y que para poder volver a verla debía obtener a cambio 10.000 euros.\r\nDe hecho la conminó a dirigirse a su entidad bancaria de inmediato, bajo la amenaza de cortarle un dedo a su hija y mandarle un vídeo para que fuera testigo de lo que podía llegar a cometer. Mientras el secuestrador virtual mantenía a la víctima al teléfono, ésta caminó hasta el banco, donde también llegó en ese momento una patrulla de la Policía Nacional.\r\nEl marido de la víctima había llamado tan solo unos minutos antes al 091 para informar de lo que estaba pasando y la rápida respuesta de los agentes permitió que no se llegara a producir ningún movimiento bancario.\r\nParalelamente, otros agentes se dirigieron al lugar de trabajo de la supuesta secuestrada, donde comprobaron que se encontraba perfectamente, ha informado este sábado la Jefatura Superior de la Policía Nacional de Madrid en una nota de prensa.\r\nEsta modalidad delictiva es conocida como secuestro virtual, una estafa que durante el pasado año 2019 ha dejado a la Policía Nacional 130 casos, de los cuales llegó a haber un desembolso económico en cinco de ellos y en dos se pudo recuperar el dinero.\r\nBajo el hashtag #NoEsReal, los perfiles de la Policía Nacional en redes sociales ofrecen información y consejos sobre cómo reaccionar en caso de recibir una llamada de este tipo.\r\nEntre las características principales de los secuestros virtuales destacan la sorpresa y el estado de angustia en el que se sume a la víctima. Habitualmente son llamadas inesperadas provenientes de números ocultos o con prefijo del extranjero.\r\nLo que buscan los delincuentes es provocar la máxima angustia y bloqueo emocional, por lo que son muy agresivos y directos, incluso pueden llegar a poner al teléfono a terceras personas que imitan gritos y lloros de las supuestas víctimas.\r\nOtra de las estrategias de los secuestradores virtuales es tratar de prolongar al máximo la llamada para evitar ninguna reacción de la víctima. Lo que buscan así es que no pueda avisar a la Policía y obtener el dinero sin llegar a colgar el teléfono, principalmente a través de empresas de envío de dinero.\r\nDurante el pasado año 2019, los investigadores especializados de la Sección de Secuestros y Extorsiones de la Policía Nacional han tratado un total de 130 casos de secuestros virtuales en España, principalmente en Madrid, Cantabria, Zaragoza y Valencia.\r\nDe estos 130 casos, en 107 se interpuso denuncia, en cinco se llegó a pagar dinero y en dos ocasiones se pudo recuperar ese dinero. Las unidades de Policía están preparadas para reaccionar en cuanto se denuncie un intento de secuestro virtual.\r\nAsimismo, también unas pautas de prevención básicas pueden evitar que los ciudadanos se conviertan en víctimas de este tipo de extorsiones. La primera es desconfiar si le dicen que han secuestrado a un familiar, incluso si se pone otra persona o se escuchan voces de fondo y mantener la calma ante la presión ejercida por el falso secuestrador, que usará violencia verbal de cualquier tipo.\r\nTambién es necesario comprobar la información que le están aportando los falsos secuestradores, no realizar ningún pago, no facilitar datos personales y tampoco publicarlos en redes sociales, avisar a la Policía Nacional (091) e intentar localizar al supuesto secuestrado por otra línea, así como grabar la llamada maliciosa.", 
    "fechaPublicacionNoticia": "2020-01-11T11:33:32Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una veintena de los coches declarados por los diputados no tienen distintivo de la DGT y solo tres son híbridos", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112223/0/veintena-coches-declarados-diputados-no-tienen-distintivo-dgt-y-solo-tres-son-hibridos/", 
    "resumenNoticia": "Un total de 82 de los 350 diputados del Congreso no incluyen vehículos en la declaración de bienes presentada ante la Cámara, lo que supone un 23,4% del...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Coches", 
        "Coches híbridos", 
        "Diputados", 
        "DGT", 
        "PSOE", 
        "Barcelona", 
        "Transporte", 
        "España", 
        "Adriana Lastra", 
        "Magdalena Valerio", 
        "Meritxell Batet", 
        "Dolores Delgado", 
        "Unidas Podemos", 
        "Motor", 
        "Madrid Central", 
        "Isabel Celaá", 
        "Victoria Rosell", 
        "Las Palmas", 
        "Teresa Ribera", 
        "José Luis Ábalos", 
        "María Luisa Carcedo", 
        "Embargos"
    ], 
    "tagsNoticia": [
        "DGT", 
        "Coches", 
        "España", 
        "Diputados", 
        "Motor", 
        "Coches híbridos", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Fachada del Congreso de los Diputados en Madrid.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un total de 82 de los 350 diputados del Congreso no incluyen vehículos en la declaración de bienes presentada ante la Cámara, lo que supone un 23,4% del total, mientras que una veintena de los coches o motos declarados están matriculados antes del año 2000, por lo que no cuentan con distintivo de la DGT y tienen el acceso restringido al centro de ciudades como Madrid o Barcelona.\r\nSegún los datos recogidos por las fuentes, el PSOE es el partido con más diputados sin transporte privado. Son 33 los representantes socialistas que no declaran ningún tipo de vehículo privado, entre ellos la propia presidenta de la Cámara, Meritxell Batet; su portavoz parlamentaria, Adriana Lastra, o las ministras de Justicia y Trabajo en funciones, Dolores Delgado y Magdalena Valerio, respectivamente.\r\nOtras ministra destaca, sin embargo, por tener un coche que no puede circular por áreas de bajas emisiones del centro de las ciudades, como por ejemplo Madrid Central. Se trata de la titular en la actualidad de Sanidad, Consumo y Bienestar social en funciones, María Luisa Carcedo, que declara un coche matriculado en 1998.\r\nEn el lado opuesto se sitúan sus homólogos de Fomento y Educación, José Luis Ábalos e Isabel Celaá, respectivamente, que conducen sendos coches híbridos. Sólo ellos y un representante de Vox tienen este tipo de vehículo que combina el motor de combustión con otro eléctrico.\r\nNi siquiera la ministra de Transición Ecológica en funciones, y futura vicepresidenta del Gobierno, Teresa Ribera, cuenta con un modelo que correspondería a los distintivos de emisiones 'cero' o 'eco'. En su declaración se registran dos coches matriculados en 2007 y 2011.\r\nEl segundo grupo parlamentario con más diputados sin vehículo es Unidas Podemos, con un total de 16 de sus 35 representantes. Entre los que sí han declarado medio de transporte, cabe destacar la furgoneta matriculada en 1999 de la diputada de Las Palmas, Victoria Rosell, que tampoco contaría con dispositivo de la DGT para circular por el centro de algunas ciudades.\r\nDestaca, por otra parte, que la diputada 'morada' y secretaria de Feminismos Interseccional y LGTBI, Sofía Castañón, incluya como único medio de transporte una bicicleta \"valorada en 120 euros\".\r\nTodo lo contrario que el diputado de Ciudadanos por Madrid, Marcos de Quinto, que declara una veintena de vehículos entre los que se encuentran coches de alta gama, media decena de motos, un buggy, un quad, un barco o una furgoneta. Entre ellos, hay modelos matriculados entre 1971 y 1999 que no contarían con distintivo de la DGT.\r\nEl representante 'naranja' es, según las declaraciones de bienes presentadas en el Congreso, el diputado con mayor patrimonio. En cuanto a número de vehículos, también es el primero del ranking, por delante de su compañero de partido Edmundo Bal y del recién estrenado diputado del BNG, Nestor Rego, ambos con cuatro vehículos declarados.\r\nEn el PP, por su parte, hay 13 de sus 88 diputados que no tienen declarado medio de transporte, mientras que en ERC son cinco y en Ciudadanos tres, entre ellos su portavoz parlamentaria, Inés Arrimadas.\r\nPor otra parte, el récord de antigüedad se lo lleva el representante de Vox por Madrid, Javier Ortega Smith, que cuenta con un Opel Record Olimpia de 1965, un modelo de los que ya quedan muy pocos en España.", 
    "fechaPublicacionNoticia": "2020-01-11T11:37:07Z", 
    "firmaDeFotoNoticia": "Óscar J. Barroso", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "José Manuel Rodríguez Uribes, nuevo ministro de Cultura y Deportes", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112306/0/jose-manuel-rodriguez-uribes-nuevo-ministro-cultura/", 
    "resumenNoticia": "jose-manuel-rodriguez-uribes-nuevo-ministro-cultura", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PSOE", 
        "Asamblea de Madrid", 
        "Madrid", 
        "España", 
        "Ministros de Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "España", 
        "Ministros de Pedro Sánchez", 
        "Asamblea de Madrid", 
        "Madrid"
    ], 
    "pieDeFotoNoticia": "Imagen de José Manuel Rodríguez Uribes, nuevo ministro de Cultura.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "José Manuel Rodríguez Uribes es el nuevo ministro de Cultura y Deportes del Gobierno de España.\r\nRodríguez Uribes es portavoz adjunto del PSOE en la Asamblea de Madrid y fue delegado del Gobierno en la comunidad entre 2018 y 2019. Valenciano de nacimiento, es filósofo del Derecho y entre otros cargos, fue director general de Apoyo a Víctimas del Terrorismo entre 2006 y 2011.\r\nNacido en 1968, ha sido profesor titular en la Universidad de Valencia y en la Universidad Carlos III de Madrid. Fue integrante de la Comisión Ejecutiva Federal del PSOE formada por Pedro Sánchez en 2017, encargado del área de Laicidad.\r\nHa dictado conferencias y ha realizado estancias de investigación en Universidades y centros europeos y americanos: en la ONU, en la OSCE, en el Instituto Europeo de Florencia o en distintas sedes de la AECID en América Latina.\r\nEs autor de seis libros: Opinión pública. Concepto y modelos históricos (Marcial Pons, Madrid, 1999), Sobre la democracia de Jean-Jacques Rousseau (Dykinson, Madrid, 1999), Formalismo ético y constitucionalismo (Tirant lo Blanch, Valencia, 2002), Las víctimas del terrorismo en España (Dykinson, Madrid, 2013), Gregorio Peces-Barba. Justicia y Derecho. La utopía posible (Cívitas-Thomson Reuters, Madrid, 2015) y Elogio de la laicidad. Hacia el Estado laico: la modernidad pendiente (Tirant lo Blanch, Valencia, 2017).", 
    "fechaPublicacionNoticia": "2020-01-11T12:43:49Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Lotería Nacional: resultados de hoy, sábado 11 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112240/0/comprobar-loteria-nacional-resultados-de-hoy-sabado-11-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Lotería Nacional del sábado 11 de enero de 2020 se conocerán a partir de las 13:30h y se podrán consultar", 
    "keywordsNoticia": [
        "comprobar", 
        "loteria", 
        "nacional", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Lotería Nacional", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El primer premio del Sorteo Extraordinario de Invierno de la Lotería Nacional del sábado 11 de enero de 2020 ha sido para el número 91837. El segundo premio ha correspondido al 29040. Los tres reintegros han sido el 6, 7 y 9. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-11T11:30:03Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los termómetros se desploman este fin de semana", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112307/0/los-termometros-se-desploman-este-fin-de-semana/", 
    "resumenNoticia": "Los termómetros se desplomarán este fin de semana en España, sobre todo en Castilla y León, y se romperá la situación de bloqueo anticiclónico que llegará...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Temperaturas", 
        "Agencia Estatal de Meteorología (AEMET)", 
        "España", 
        "El tiempo - 20minutos"
    ], 
    "tagsNoticia": [
        "Agencia Estatal de Meteorología (AEMET)", 
        "España", 
        "Temperaturas", 
        "El tiempo - 20minutos"
    ], 
    "pieDeFotoNoticia": "Las temperaturas descienden este fin de semana en todo el país.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Los termómetros se desplomarán este fin de semana en España, sobre todo en Castilla y León, y se romperá la situación de bloqueo anticiclónico que llegará a su fin después de 18 días de estabilidad, lo que permitirá la llegada de algunas lluvias en el noroeste peninsular, según la Agencia Estatal de Meteorología (Aemet).\r\nLa portavoz de la Aemet, Beatriz Hervella, subrayó que hará frío “por debajo de las temperaturas habituales para esta época del año” y que las precipitaciones serán “escasas”, pues prácticamente solo en Galicia se tendrá que abrir el paraguas.\r\nEsta “estabilidad” permanecerá “previsiblemente” hasta el miércoles en gran parte de la Península, debido a la presencia de dos anticiclones “prácticamente unidos” y ubicados sobre el continente europeo y las Azores.\r\nHan vuelto la estabilidad y las nieblas, que se han producido principalmente en la Meseta Norte, Valle del Ebro y se han dado heladas débiles en el interior, mitad norte y Pirineos.\r\nDurante esta jornada, añadió Hervella, “se producirá un descenso generalizado de las mínimas”, que en el centro estarán en torno a 4 o 5 grados por debajo de las habituales para la época del año.\r\nLas máximas han subido en zonas montañosas, como ha ocurrido en Pirineos, donde los termómetros están 3 grados por encima de lo habitual. Se han dado “poca precipitación”, solo prevista en la zona norte de las islas Canarias, Melilla y quizás Baleares. Han soplado los vientos alisios moderados en Canarias y en el Mediterráneo se ha sentido por la mañana el viento del nordeste de forma puntual. Para este sábado había avisos por temperaturas mínimas bajas, niebla en Lleida y mala mar en el Mediterráneo.\r\nLa jornada del domingo estará marcada por los avisos activos por temperaturas mínimas bajas, convirtiéndose en el tercer día consecutivo de bajada en las máximas, ya que “van a ir bajando las mínimas en la mitad sur peninsular”. Mientras, las máximas subirán en las zonas altas y se repetirán las nieblas y las heladas serán “moderadas”.\r\nLa estabilidad continuaría, según la portavoz, durante el lunes y el martes, “salvo Galicia” pues el miércoles “pueden avanzar más los frentes” y dejar lluvias no solo en la comunidad gallega, también en otros puntos del Noroeste.\r\nPara ilustrar la situación dominical, Hervella apuntó que las temperaturas previstas en capitales como Zamora, León y Valladolid estarán entre -3 y +4 grados, registros que podrían darse con máximas incluso negativas en otras localidades de esas provincias.", 
    "fechaPublicacionNoticia": "2020-01-11T13:26:52Z", 
    "firmaDeFotoNoticia": "SERVIMEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Noelia Vera será secretaria de Estado de Igualdad a las órdenes de Irene Montero", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112337/0/noelia-vera-secretaria-de-estado-de-igualdad-irene-montero/", 
    "resumenNoticia": "La portavoz de la ejecutiva de Podemos, Noelia Vera, se convertirá en la nueva secretaria de Estado de Igualdad, la número dos del ministerio que liderará...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Igualdad", 
        "España"
    ], 
    "tagsNoticia": [
        "España", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "Daniel Ríos"
    ], 
    "cuerpoNoticia": "La portavoz de la ejecutiva de Podemos, Noelia Vera, se convertirá en la nueva secretaria de Estado de Igualdad, la número dos del ministerio que liderará Irene Montero, tal y como adelantó hace unos días 20minutos.es. Así lo confirmaron este sábado fuentes de la formación morada, que dejan en el aire la continuidad de Vera como portavoz orgánica del partido.\r\nUna vez se confirmó que habría Gobierno de coalición, Vera sonó durante semanas como una de las principales opciones para ocupar la portavocía del grupo parlamentario de Unidas Podemos en el Congreso, que dejará vacante precisamente Montero. No obstante, ese puesto finalmente ha recaído en el secretario de Acción Institucional morado, Pablo Echenique.\r\nLa dirigente dependerá directamente de Montero, que también se lleva consigo a la jueza Victoria Rosell, quien ocupará el cargo de delegada del Gobierno contra la Violencia de Género.\r\nSus nombres se suman a los del responsable económico de Podemos, Nacho Álvarez, y la hasta ahora portavoz adjunta del grupo parlamentario, Ione Belarra, que serán secretarios de Estado de la Agenda 2030 y de Derechos Sociales, respectivamente, y dependerán de la Vicepresidencia comandada por Pablo Iglesias.", 
    "fechaPublicacionNoticia": "2020-01-11T13:28:50Z", 
    "firmaDeFotoNoticia": "Instagram Irene Montero", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Quién es José Manuel Rodríguez Uribes, responsable de laicidad en el PSOE y nuevo ministro de Cultura y Deportes", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112344/0/perfil-jose-manuel-rodriguez-uribes-ministro-cultura-deporte/", 
    "resumenNoticia": "El nuevo ministro de Cultura y Deporte, José Manuel Rodríguez Uribes, sustituye en el cargo a José Guirao, que deja el Ejecutivo en esta nueva etapa.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PSOE", 
        "Asamblea de Madrid", 
        "Ministerio de Cultura", 
        "Ministros de Pedro Sánchez", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Ministerio de Cultura", 
        "Pedro Sánchez", 
        "Ministros de Pedro Sánchez", 
        "Asamblea de Madrid"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de José Manuel Rodríguez Uribes, nuevo ministro de Cultura y Deporte.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El nuevo ministro de Cultura y Deporte, José Manuel Rodríguez Uribes, sustituye en el cargo a José Guirao, que deja el Ejecutivo en esta nueva etapa.\r\nRodríguez Uribes, casado y padre de un hijo, ejerce en la actualidad como portavoz adjunto del Grupo Parlamentario Socialista en la Asamblea de Madrid. Fue director de Apoyo a Víctimas del Terrorismo y de Atención Ciudadana entre 2005 y 2011.\r\nDoctor en Derecho, es profesor titular de Filosofía del Derecho y Filosofía Política en la Universidad Carlos III de Madrid y fue delegado del Gobierno en la Comunidad de Madrid entre junio de 2018 y abril de 2019.\r\nSecretario de Laicidad en la Ejecutiva Federal del PSOE, fue también director del Instituto de Derechos Humanos 'Bartolomé de las Casas' (2016-2018), del que fue antes director de su programa de doctorado y entre 2013 y 2017 de su Máster en Derechos fundamentales.\r\nEntre el año 2005 y el 31 de diciembre de 2011 fue Director General de Apoyo a Víctimas del Terrorismo y de Atención Ciudadana en el Gobierno de España (Presidencia de Gobierno y Ministerio del Interior).\r\nEs autor de seis libros: Opinión pública. Concepto y modelos históricos (Marcial Pons, Madrid, 1999), Sobre la democracia de Jean-Jacques Rousseau (Dykinson, Madrid, 1999), Formalismo ético y constitucionalismo (Tirant lo Blanch, Valencia, 2002), Las víctimas del terrorismo en España (Dykinson, Madrid, 2013), Gregorio Peces-Barba. Justicia y Derecho. La utopía posible (Cívitas-Thomson Reuters, Madrid, 2015) y Elogio de la laicidad. Hacia el Estado laico: la modernidad pendiente (Tirant lo Blanch, Valencia, 2017).\r\nHa dictado conferencias y ha realizado estancias de investigación en Universidades y centros europeos y americanos: en la ONU, en la OSCE, en el Instituto Europeo de Florencia o en distintas sedes de la AECID en América Latina.", 
    "fechaPublicacionNoticia": "2020-01-11T13:40:05Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Sorteo Extraordinario de Invierno de la Lotería Nacional deja 1,3 millones de euros en Sabadell", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112364/0/sorteo-extraordinario-invierno-loteria-nacional-acertantes/", 
    "resumenNoticia": "Un décimo consignado en Sabadell ha sido el ganador del primer premio del Sorteo Extraordinario de Invierno de la Lotería Nacional, celebrado este sábado 11 de enero y dotado con 1,3 millones de euros al número.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Lotería Nacional", 
        "Loterías y Apuestas del Estado", 
        "Sorteos"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Administración de Loterías de Sabadell.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un décimo consignado en Sabadell ha sido el ganador del primer premio del Sorteo Extraordinario de Invierno de la Lotería Nacional, celebrado este sábado 11 de enero y dotado con 1,3 millones de euros al número.\r\nSegún ha informado Loterías y Apuestas del Estado en un comunicado, el boleto ganador ha sido vendido en la administración de Loterías número 10 de Sabadell.\r\nPor otro lado, el segundo premio de este sorteo, dotado con 250.000 euros al número, ha tocado en cuatro provincias.\r\nLos boletos ganadores han sido consignados en las localidades de Oropesa del Mar (Castellón), La Paredilla (Las Palmas), Madrid y Valencia.", 
    "fechaPublicacionNoticia": "2020-01-11T13:58:47Z", 
    "firmaDeFotoNoticia": "GOOGLE STREET VIEW", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los tres destinos que hay que visitar en España, según The New York Times", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4112399-new-york-times-recomienda-visitar-asturias-menorca-valle-aran/", 
    "resumenNoticia": "Será por la sidra, por sus paisaje, por esa naturaleza indomable. Por todo eso y más Asturias logra colarse en las recomendaciones del New York Times. Se...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Asturias", 
        "Valle de Arán", 
        "Menorca", 
        "España"
    ], 
    "tagsNoticia": [
        "Asturias", 
        "Menorca", 
        "España", 
        "Valle de Arán"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-11T15:24:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El diálogo con las autonomías y la subida salarial de los funcionarios, los retos de la nueva ministra de Política Territorial", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112400/0/autonomias-subida-salario-funcionarios-retos-ministra-politica-territorial/", 
    "resumenNoticia": "La nueva ministra de Política Territorial y Función Pública, Carolina Darias, será la responsable de las administraciones del Estado y, especialmente, de las relaciones con las comunidades autónomas, y tendrá que hacer efectiva la subida del salario de los empleados públicos pendiente de aprobación para el año 2020.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Funcionarios", 
        "Pedro Sánchez", 
        "PSOE", 
        "Generalitat de Catalunya", 
        "Ministros de Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Generalitat de Catalunya", 
        "Funcionarios", 
        "Pedro Sánchez", 
        "Ministros de Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de funcionarios en su puesto de trabajo.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La nueva ministra de Política Territorial y Función Pública, Carolina Darias, será la responsable de las administraciones del Estado y, especialmente, de las relaciones con las comunidades autónomas, y tendrá que hacer efectiva la subida del salario de los empleados públicos pendiente de aprobación para el año 2020.\r\nSu departamento tiene que afrontar la interlocución con las comunidades autónomas en un momento en que muchos gobiernos regionales miran con sospecha las negociaciones que va a iniciar Pedro Sánchez con la Generalitat de Cataluña y la creación de una mesa entre ambos ejecutivos, pactada por el PSOE y ERC.\r\nEl nuevo Ejecutivo recalca que quiere \"dejar atrás la judicialización\" y llevar a la vía política el problema catalán, por lo que ha emprendido esa vía bilateral. Pero el pacto de gobierno entre el PSOE y Podemos apuesta también por reforzar la relación con todas las autonomías y trabajar con ellas para \"clarificar\", dice ese acuerdo, el reparto de competencias entre administraciones.\r\nPara ello, el Gobierno se ha comprometido a institucionalizar la Conferencia de Presidentes de manera que su trabajo tenga continuidad, se reúna una vez al año y normalice la colaboración entre gobiernos. Está por ver si Cataluña y el País Vasco volverán a este foro porque no quisieron participar en la última reunión de 2017, aunque Euskadi sí acudió a una reunión preparatoria convocada en 2018 por la entonces ministra Meritxell Batet.\r\nTodas las partes quieren que la Conferencia se reúna en breve, aunque la agenda catalana puede condicionar tanto su celebración como su contenido. La gran cuestión pendiente entre el Gobierno y las comunidades autónomas es la financiación, asunto que deberá negociar este ministerio junto al de Hacienda, que es el que finalmente cerrará el pacto y lo traducirá en una ley para su aprobación en el Congreso.\r\nEl sistema sigue vigente con la fórmula de reparto de recursos aprobada en 2009 y que debió renovarse en 2014, porque es una norma pensada para su actualización cada cinco años. Esa ley de hace once años sigue en vigor y las cifras se actualizan año tras año, pero solo una reforma en las Cortes permite decidir un cambio en el reparto del dinero, a través de qué fondos, con qué criterios y en qué cuantía.\r\nEl Gobierno quiere también impulsar todas las comisiones y conferencias sectoriales que comparte con los ejecutivos autonómicos, en las que se toman decisiones sobre competencias compartidas y transferidas como educación o sanidad, o asuntos europeos como el reparto de fondos como la PAC, entre otras muchas cuestiones.\r\nEl pacto PSOE-Unidas Podemos prevé reforzar estas comisiones y crear \"nuevos mecanismos intergubernamentales en los que las comunidades autónomas puedan intercambiar información y pareceres respecto a competencias de titularidad estatal\".\r\nEn materia de Función Pública, el cometido sobre el que tendrá que trabajar con mayor prontitud la nueva titular será la subida del salario de los empleados públicos pendiente de aprobación para el año 2020.\r\nEn concreto, deberá trabajar para que vea la luz un alza del 2% de los salarios de los funcionarios, al que podría sumarse otro 0,3% de fondos adicionales, lo que comportará un coste de 3.264 millones de euros. Este incremento se aplicará con carácter retroactivo desde el 1 de enero, según han confirmado fuentes gubernamentales.\r\nSe trata de uno de los escenarios recogidos en el II Acuerdo para la mejora del empleo público acordado entre el Ministerio de Función Pública y los principales sindicatos de la función público (CSIF, CC OO y UGT) en 2018, con el Gobierno de Mariano Rajoy, que recogía un incremento del salario de funcionarios del 1,7% para 2018, del 2,25% para 2019 y del 2% para 2020, a lo que se podía añadir otro alza en función del crecimiento y fondos adicionales.\r\nEn la nueva legislatura también se tendrá que abordar la negociación para la implantación de la jornada de 35 horas o aspectos reclamados por los sindicatos (CCOO, UGT y CSIF) como un plan de recursos humanos ante el envejecimiento de las plantillas; la homologación salarial entre administraciones; un nuevo pacto salarial que permita recuperar la estructura salarial previa al recorte de 2010, agilizar las ofertas de empleo público y los procesos de estabilización, entre otras.\r\nLos funcionarios de los Cuerpos Superiores de la Administración (Fedeca) piden un acuerdo para la separación del ámbito político y el administrativo, el desarrollo del Estatuto del Directivo Público; el establecimiento de sistemas serios de evaluación de desempeño, la limitación de los cargos de libre designación o la adecuación de las retribuciones de los altos funcionarios a la labor que desempeñan.\r\nEl Ministerio ha ido cambiando de rango y denominación a lo largo de los años. Los gobiernos socialistas de Zapatero y Sánchez han optado por este nombre de Política Territorial. La cartera tuvo un rango mayor tanto con Rodríguez Zapatero como en la última etapa de Mariano Rajoy, cuando ambos presidentes dieron la competencia a un vicepresidente para subrayar la importancia del asunto. En ambos casos, con Cataluña como protagonista.", 
    "fechaPublicacionNoticia": "2020-01-11T15:29:20Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez coloca a Uribes en Cultura para afrontar la intervención de la SGAE, la colección Thyssen o la Ley de Mecenazgo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112418/0/retos-nuevo-ministro-cultura/", 
    "resumenNoticia": "La voluntad del anterior ministro de Cultura, José Guirao, de intervenir la Sociedad General de Autores y Editores (SGAE), la negociación de la colección Thyssen o la futura Ley de Mecenazgo son algunos de los retos culturales que tendrá que afrontar el nuevo ministro de Cultura y Deporte, José Manuel Rodríguez Uribes.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "SGAE", 
        "Ministerio de Cultura", 
        "Thyssen-Bornemisza"
    ], 
    "tagsNoticia": [
        "SGAE", 
        "Thyssen-Bornemisza", 
        "Ministerio de Cultura"
    ], 
    "pieDeFotoNoticia": "Edificio de la Sociedad General de Autores y Editores (SGAE)", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La voluntad del anterior ministro de Cultura, José Guirao, de intervenir la Sociedad General de Autores y Editores (SGAE), la negociación de la colección Thyssen o la futura Ley de Mecenazgo son algunos de los retos culturales que tendrá que afrontar el nuevo ministro de Cultura y Deporte, José Manuel Rodríguez Uribes.\r\nLa SGAE ha vivido un año convulso que comenzó con requerimientos del Ministerio de Cultura y Deporte por \"incumplimientos graves\" de la normativa y que culminó en una petición para la intervención temporal, rechazada tanto en julio como de nuevo en diciembre por la Audiencia Nacional. Su antecesor en el cargo, José Guirao, anunció que recurriría esta decisión al Supremo. Queda por saber si su sucesor seguirá en la misma línea o tomará un camino distinto.\r\nTambién ha quedado en el aire la reforma para la \"adecuación\" de la Constitución española a un lenguaje \"inclusivo\", una medida anunciada por la vicepresidenta del Gobierno, Carmen Calvo. El primer paso dado por el Ejecutivo para esta medida fue el encargo a la RAE a mediados de 2018 para elaborar un informe al respecto, que ya está terminado y la institución está debatiendo estos días el texto definitivo.\r\nOtra de las cuestiones pendientes tras el fin de la legislatura y que aún no se ha abordado es la renovación del préstamo de las obras de la colección de Carmen Thyssen. Cultura y la baronesa han prorrogado las negociaciones —con la consiguiente garantía de Estado para las obras— hasta el próximo mes de marzo, lo que se suma a las prórrogas que ya venían acordándose en los tres años anteriores. \r\nAsimismo, las reformas planteadas hasta el momento para una posible nueva Ley de Mecenazgo, algo muy reclamado por el sector y que el PSOE ha incluido en su programa electoral, no han salido adelante en la anterior legislatura y se espera que vea la luz en este nuevo periodo.\r\nOtro de los objetivos del nuevo Gobierno será el de dotar de una partida específica para permitir el inicio de las obras del Salón de Reinos proyectadas por el Museo del Prado para este año, toda vez que la partida extraordinaria de 30 millones de euros para cuatro años prevista por el Gobierno finalmente no se pudo ejecutar, al ser rechazados los Presupuestos. El director de la pinacoteca, Miguel Falomir,  considera que con esta cantidad se podrá empezar a finales de 2020. \r\nEn cuanto a los 'papeles' del Archivo de Salamanca, se estaba a la espera de una comisión mixta para abordar los temas pendientes de un asunto en el que, tal y como reconocían fuentes del Ministerio, existen \"discrepancias de fondo\". Por ejemplo, con la asociación Salvar el Archivo de Salamanca, que pedía \"exigir a la Generalitat\" la devolución de 400.000 documentos enviados \"ilegalmente\" a Cataluña.\r\nPero, además, el nuevo Gobierno deberá afrontar el problema generado por la reventa de entradas, y del que ya hay un informe aprobado en 2018 sobre una futura regulación entre Cultura y las comunidades autónomas. Pese a que este documento podría terminar en una normativa estatal, faltan por conocer los plazos y las decisiones que tomarían las comunidades autónomas. Entre las propuestas destacaba la posibilidad de prohibir la reventa \"habitual\" de entradas, es decir, las de carácter lucrativo.\r\nAdemás, aunque tradicionalmente la tauromaquia ha formado parte de las competencias del Ministerio de Cultura, queda por saber si estas políticas podrían pasar a la Dirección General de Bienestar Animal que estará bajo la dirección de Pablo Iglesias en la vicepresidencia de Bienestar Animal. La Fundación Toro de Lidia ya ha reclamado que estas políticas permanezcan en Cultura y que se les dé el mismo trato que a otros sectores culturales.", 
    "fechaPublicacionNoticia": "2020-01-11T16:04:39Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Desaparecen 2400 bares al año en España", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4112425-espana-vaciada-tambien-bares/", 
    "resumenNoticia": "Una escena tan cotidiana como pedir un café en la barra de un bar es cada vez menos frecuente en nuestro país. Los bares cierran a un ritmo vertiginoso y...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "España vaciada", 
        "Bares"
    ], 
    "tagsNoticia": [
        "Bares", 
        "España", 
        "España vaciada"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-11T16:18:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La agenda del nuevo ministro de Sanidad: incluir en el Sistema la salud bucodental y la ley de eutanasia", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112454/0/retos-salvador-illa-ministro-sanidad/", 
    "resumenNoticia": "El nuevo ministro de Sanidad, Salvador Illa, tendrá que eliminar de forma progresiva los copagos farmacéuticos, incluir la atención de la salud bucodental en la cartera de servicios del Sistema Nacional de Salud y desarrollar la ley de eutanasia.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Eutanasia", 
        "Salud", 
        "PSOE", 
        "Unidas Podemos", 
        "Pedro Sánchez", 
        "PSC", 
        "Enfermedades raras", 
        "Dentistas"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Eutanasia", 
        "Salud", 
        "Dentistas", 
        "PSC", 
        "Enfermedades raras", 
        "Pedro Sánchez", 
        "Unidas Podemos"
    ], 
    "pieDeFotoNoticia": "Un dentista atiende a una paciente.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "El nuevo ministro de Sanidad, Salvador Illa, tendrá que eliminar de forma progresiva los copagos farmacéuticos, incluir la atención de la salud bucodental en la cartera de servicios del Sistema Nacional de Salud y desarrollar la ley de eutanasia.\r\nPrecisamente estos son algunos de los puntos que figuran en el programa de coalición entre PSOE y Unidas Podemos.\r\nAdemás de estos objetivos también destacan el blindaje del sistema público de salud, la renovación de la tecnología sanitaria, la digitalización sanitaria, garantizar el acceso universal al sistema sanitario o actualizar la Estrategia de Salud Mental.\r\nA ellos se añade invertir el 7% del PIB en 2023 en sanidad, integrar las necesidades de las enfermedades raras y mejorar las condiciones del personal sanitario.\r\nIlla, hombre fuerte del primer secretario de los socialistas catalanes, Miquel Iceta, fue uno de los muñidores del acuerdo entre el PSOE y ERC que facilitó la investidura de Pedro Sánchez como presidente del Gobierno.\r\nEl nuevo ministro es el controlador del \"aparato\" que une a los socialistas catalanes y el diseñador de las estrategias que han situado al PSC con opciones de recuperar la Presidencia de la Generalitat. Un \"estratega con mucha visión\" que ha permanecido en la sombra, fiel a su líder y al cargo de la secretaría de Organización, que nunca \"da puntada sin hilo\", tal y como trasladan fuentes socialistas.\r\nAseguran que Iceta sentirá su pérdida ante el futuro reto de unas elecciones en Cataluña, pero también considera que así un hombre de su máxima confianza estará en el Ejecutivo central que lidera Sánchez pero en el que Podemos -y su rama Comuns- está presente.", 
    "fechaPublicacionNoticia": "2020-01-11T17:05:38Z", 
    "firmaDeFotoNoticia": "JUNTA DE ANDALUCÍA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los grandes retos del tándem Irene Montero - Noelia Vera en el Gobierno de Sánchez e Iglesias", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112437/0/retos-irene-montero-noelia-vera-igualdad-violencia-genero/", 
    "resumenNoticia": "La implantación de todas las medidas contempladas en el Pacto de Estado contra la Violencia de Género, la reforma de los delitos sexuales en el Código Penal y el avance hacia la igualdad entre hombres y mujeres en todos los ámbitos son los principales retos que afrontará la dirigente de Podemos Irene Montero como ministra de Igualdad del nuevo Gobierno de coalición. Montero contará con la hasta ahora portavoz de Podemos, Noelia Vera, como secretaria de Estado de Igualdad, y con la jueza Victoria Rosell, como delegada del Gobierno contra la Violencia de Género.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Irene Montero", 
        "Violencia de género", 
        "Igualdad", 
        "Unidas Podemos", 
        "Agresión sexual", 
        "Pacto de Estado contra la violencia de género", 
        "Abusos sexuales", 
        "Código Penal", 
        "Delitos sexuales", 
        "Victoria Rosell", 
        "Estambul", 
        "Feminismo", 
        "Ministerio de Igualdad"
    ], 
    "tagsNoticia": [
        "Delitos sexuales", 
        "Estambul", 
        "Código Penal", 
        "Abusos sexuales", 
        "Ministerio de Igualdad", 
        "Irene Montero", 
        "Victoria Rosell", 
        "Unidas Podemos", 
        "Violencia de género", 
        "Feminismo", 
        "Agresión sexual", 
        "Pacto de Estado contra la violencia de género", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una manifestación contra la violencia machista.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La implantación de todas las medidas contempladas en el Pacto de Estado contra la Violencia de Género, la reforma de los delitos sexuales en el Código Penal y el avance hacia la igualdad entre hombres y mujeres en todos los ámbitos son los principales retos que afrontará la dirigente de Podemos Irene Montero como ministra de Igualdad del nuevo Gobierno de coalición. Montero contará con la hasta ahora portavoz de Podemos, Noelia Vera, como secretaria de Estado de Igualdad, y con la jueza Victoria Rosell, como delegada del Gobierno contra la Violencia de Género.\r\nEstas tres mujeres recogen así de manos de la vicepresidenta Carmen Calvo el bastón de mando para implantar la agenda 'feminista' en las políticas públicas, teniendo en cuenta que el acuerdo para el Gobierno de coalición incluye una treintena de medidas con ese objetivo.\r\nEntre los objetivos primordiales de dicha agenda está el desarrollo del Pacto de Estado contra la Violencia de Género aprobado en 2017, con el que se pretende mejorar la respuesta institucional ante esta lacra. Unidas Podemos fue precisamente el único partido que se abstuvo en la votación para su aprobación —el resto de fuerzas votaron a favor—, y ahora será la número dos del partido la que deberá implantarlo.\r\nSegún la Delegación del Gobierno para la Violencia de Género, apenas se han ejecutado el 25% de las medidas contempladas en él, y otro 57% están en proceso. Una de las principales reclamaciones de instituciones y de las feministas, que sigue pendiente, es el hacer efectiva la trasposición legal del Convenio de Estambul que España ratificó en 2014.\r\nEn base a este, lo primero que se debe hacer es ampliar el concepto de violencia de género a todos los tipos de violencia contra las mujeres contenidos en dicho convenio: mutilación genital femenina, matrimonio y esterilización forzosos, trata, explotación sexual y acoso y agresión sexual. Esto conllevará reformas legislativas, teniendo en cuenta que la Ley integral contra la Violencia de Género la define únicamente como aquella que perpetra un hombre contra una mujer con la que ha tenido o tiene una relación sentimental.\r\nEsta ampliación conceptual repercutirá en las estadísticas anuales que contabilizan a las mujeres víctimas de violencia de género, pero además deberá ampliar el sistema de asistencia y protección a víctimas.\r\nEl Gobierno, que deberá seguir financiando el Pacto con 200 millones de euros a través de los presupuestos, también deberá implantar otras medidas relevantes que afectan a varios ámbitos y administraciones. Por ejemplo, la suspensión del régimen de visitas de los hijos e hijas de padres maltratadores \"en todos los casos en los que el menor hubiera presenciado, sufrido o convivido con manifestaciones de violencia\", o la prohibición de visitas cuando el padre ha sido condenado y está en prisión.\r\nDurante el tiempo del Gobierno en funciones, la Comisión de Seguimiento del Pacto apenas ha tenido actividad y la agenda para la igualdad ha estado prácticamente varada. En este contexto, siguen también en un cajón las medidas educativas para el fomento de valores igualitarios, así como el convertir la educación afectivo-sexual en contenido obligatorio en todos los niveles educativos.\r\nRespecto a la violencia sexual, a la que también se alude en el Pacto, la medida estrella que sigue pendiente es la prometida reforma de la tipificación de los delitos sexuales en el Código Penal para que 'solo sí sea sí'. De este modo, se buscar poner el foco en el consentimiento de la víctima a la hora de juzgarlos, tras la polémica sentencia de La Manada.\r\nSi bien esta medida es competencia de Justicia, fue capitaneada por Carmen Calvo como ministra de Igualdad y reiterada durante el debate de investidura de Pedro Sánchez, que avisó de que el nuevo Gobierno empezaría por aplicarla.\r\nLa formación en perspectiva de género en las administraciones públicas y especialmente en los operadores jurídicos es otra de las medidas que el Gobierno deberá seguir desarrollando. De ahí que ambos partidos en su programa común hayan contemplado la implantación de un plan de formación para empleados públicos.\r\nAsimismo, el Gobierno anterior dejó pendiente la Ley contra la trata de mujeres con fines de explotación sexual para impulsar medidas de prevención, de persecución de redes criminales y de protección a las víctimas.\r\nMontero y Vera se enfrentarán también a un debate que es uno de los principales caballos de batalla en el movimiento feminista: la abolición o no de la prostitución. El PSOE se ha mostrado en reiteradas ocasiones abolicionista, si bien desde Unidos Podemos no han sido tan claros en su postura; y finalmente en el programa común no se incluye este aspecto.\r\nLa gestación subrogada será otro de los debates que podría asumir Podemos, aunque las competencias exceden las de su Ministerio y se ubican más en el de Justicia, al igual que sucede con la modificación del Código Penal. Unidos Podemos y el PSOE se han comprometido a 'decir no a los vientres de alquiler' y a actuar contra las agencias porque esta práctica está \"prohibida\".\r\nEn el ámbito laboral, son muchas las asignaturas pendientes: la adopción de medidas para erradicar la brecha salarial, ya que sigue sin aprobarse la prometida ley que garantice la igualdad salarial. Otro reto es la implantación de medidas para garantizar la presencia equilibrada de mujeres y hombres en organismos públicos y en consejos de administración, tal y como se recoge en la Ley de Igualdad 3/2007.\r\nMontero y Vera también asumirán la equiparación de los permisos de paternidad a los de maternidad hasta las 16 semanas en 2021, una medida que ya fue aprobada por el anterior Ejecutivo. Si bien, deberá modificar aquellas trabas actuales que dificultan la no simultaneidad de los permisos, tal y como ambos partidos han prometido en su programa común.\r\nTanto el PSOE como Podemos también afrontan el reto de avanzar hacia la corresponsabilidad y de aprobar una Ley de usos del tiempo y racionalización de los horarios, según contemplan en su programa de Gobierno.\r\nOtro asunto liderado por antecesora Carmen Calvo es el encargo que hizo a la Real Academia Española (RAE) para \"adecuar la Constitución a un lenguaje que incluya a las mujeres\". La institución se reúne precisamente este jueves para debatir sobre ese informe de lenguaje inclusivo en la Carta Magna.\r\nMás allá de la agenda feminista, a la espera de que se conozca qué asuntos dependerán del Ministerio de Igualdad, también está pendiente el desarrollo de una Ley Integral para la Igualdad de Tratoy la no Discriminación o la Ley contra la Discriminación de las Personas LGBTI.", 
    "fechaPublicacionNoticia": "2020-01-11T17:06:07Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Llega más frío este domingo: hasta ocho provincias en alerta con mínimas bajo cero", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112469/0/llega-mas-frio-este-domingo-hasta-ocho-provincias-alerta-minimas-bajo-cero/", 
    "resumenNoticia": "Este domingo Madrid, Teruel, Zaragoza, Albacete, Ciudad Real, Cuenca, Guadalajara y Toledo estarán en riesgo por temperaturas mínimas, con valores que podrán alcanzar los -6ºC, según ha informado la Agencia Estatal de Meteorología (Aemet).", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Provincias", 
        "España"
    ], 
    "tagsNoticia": [
        "España", 
        "Provincias"
    ], 
    "pieDeFotoNoticia": "Dos jovenes se protegen del frío.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Este domingo Madrid, Teruel, Zaragoza, Albacete, Ciudad Real, Cuenca, Guadalajara y Toledo estarán en riesgo por temperaturas mínimas, con valores que podrán alcanzar los -6ºC, según ha informado la Agencia Estatal de Meteorología (Aemet).\r\nAdemás, León, Palencia, Valladolid y Zamora estarán en aviso amarillo por nieblas.\r\nLas temperaturas diurnas descenderán en zonas de niebla, especialmente la meseta norte, donde podrían quedar por debajo de 0ºC, y ascenderán en zonas altas.\r\nLas nocturnas tienden a subir en zonas altas y a bajar en el resto. Heladas localmente moderadas en amplias zonas del interior peninsular.\r\nEn Baleares, Melilla y área del Estrecho, habrá intervalos de cielos nubosos con posibilidad de alguna precipitación débil a primeras horas. En Galicia, intervalos nubosos aumentando a nuboso o cubierto en su mitad noroeste, donde se esperan lluvias débiles en la segunda mitad del día.\r\nEn el resto de la Península, cielo poco nuboso o despejado, aunque con nubes bajas y algunas nieblas en el interior, especialmente en el valle del Ebro y la Meseta. Es probable que en la meseta Norte sean persistentes.\r\nEn Canarias, el cielo estará nuboso o con intervalos nubosos en el norte, con alguna lluvia débil al principio en las islas más montañosas, e intervalos nubosos en el sur.\r\nEl viento soplará del suroeste en el litoral de Galicia, del este y noreste en la mitad sur del litoral mediterráneo, Baleares y Canarias, con Levante moderado en el Estrecho. Flojo variable o en calma en el resto.", 
    "fechaPublicacionNoticia": "2020-01-11T17:29:47Z", 
    "firmaDeFotoNoticia": "Ricardo Rubio - Europa Press - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Juan Carlos Campo, nuevo ministro de Justicia", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112519/0/juan-carlos-campo-nuevo-ministro-justicia/", 
    "resumenNoticia": "El presidente del Gobierno, Pedro Sánchez, ha optado por Juan Carlos Campo como nuevo ministro de Justicia en sustitución de Dolores Delgado, salpicada por el caso 'Villarejo'.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Ministerio de Justicia", 
        "Ministros de Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "Ministerio de Justicia", 
        "Ministros de Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "Juan Carlos Campo Moreno.", 
    "autorNoticia": [
        "AGENCIAS"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno, Pedro Sánchez, ha optado por Juan Carlos Campo Moreno como nuevo ministro de Justicia en sustitución de Dolores Delgado.\r\nEl que fuera vocal del Consejo General del Poder Judicial (CGPJ) y portavoz de Justicia del PSOE es el último cargo que se confirma para el nuevo Gobierno de coalición de Sánchez y que este domingo se dará a conocer tras la comunicación al rey.\r\nDiputado por Cádiz en las cuatro últimas legislaturas, es doctor en Derecho y magistrado y también ha sido secretario de Estado de Justicia entre 2009 y 2011 —con José Luis Rodríguez Zapatero en La Moncloa y Francisco Caamaño como ministro—, y secretario General de Relaciones de la Presidencia de la Junta con el Parlamento andaluz.\r\nNacido en Osuna (Sevilla) en 1961, en sus manos está ahora restablecer los lazos con la carrera judicial y fiscal, que protagonizaron sendas huelgas a sus antecesores en el cargo Dolores Delgado (PSOE) y Rafael Catalá (PP), e intentar forjar difíciles acuerdos parlamentarios con los populares para renovar el Consejo General del Poder Judicial y a cuatro magistrados del Tribunal Constitucional.\r\nSu reto, restaurar la debilitada imagen de la Justicia y defender a una carrera duramente cuestionada desde el independentismo catalán.\r\nEste sábado se conocieron los tres últimos nombres que completan así el Ejecutivo de Sánchez e Iglesias: la canaria Carolina Darias para Política Territorial, José Manuel Rodríguez Uribes como nuevo titular de Cultura y Deporte y Juan Carlos Campo, nuevo ministro de Justicia.\r\nEstos tres nombramientos cierran la composición del primer Gobierno de coalición de la democracia española y además será paritario, formado por once hombres y once mujeres, más el presidente.\r\nEn su cargo seguirán José Luis Ábalos, que estará al frente del Ministerio de Transportes, Movilidad y Agenda Urbana; Fernando Grande-Marlaska en Interior; Luis Planas en Agricultura, Pesca y Alimentación; Reyes Maroto en Industria; Margarita Robles en Defensa; Isabel Celaá en Educación; Pedro Duque en Ciencia y María Jesús Montero en Hacienda y asumirá también la portavocía del Gobierno.\r\nA ellos se suman los cinco ministros de Podemos: Pablo Iglesias (vicepresidente de Derechos Sociales y Agenda 2030), Irene Montero (ministra de Igualdad), Yolanda Díaz (Trabajo), Alberto Garzón (Consumo) y Manuel Castells (Universidades).\r\nAdemás, habrá cuatro vicepresidencias al frente de las cuales estarán, además de Iglesias, Carmen Calvo (vicepresidenta primera y ministra de Presidencia y Relaciones con las Cortes), Nadia Calviño (Asuntos Económicos y Transformación Digital) y Teresa Ribera (Transición Ecológica y Reto Demográfico).\r\nArancha González Laya será la ministra de Asuntos Exteriores; José Luis Escrivá de Seguridad Social, Inclusión y Migraciones y Salvador Illa de Sanidad.\r\nEste sábado se ha conocido también que la portavoz de Podemos y secretaria de Participación Ciudadana, Noelia Vera, será la nueva secretaria de Estado de Igualdad y el profesor universitario y director del Departamento de Derecho del Trabajo y Trabajo Social de la Universidad de Castilla-La Mancha Joaquín Pérez Rey, secretario de Estado de Trabajo y Economía Social. ", 
    "fechaPublicacionNoticia": "2020-01-11T19:17:21Z", 
    "firmaDeFotoNoticia": "JUAN CARLOS CAMPO MORENO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez pone a un juez con bagaje político en Justicia para hacer frente a las secuelas del 'procés'", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112524/0/campo-experiencia-tribunales-politica-cartera-justicia/", 
    "resumenNoticia": "El magistrado andaluz Juan Carlos Campo asumirá la cartera de Justicia tras más de tres décadas dedicadas a la judicatura y a la gestión, una carrera en la que ha compaginado los tribunales con cargos políticos en la Junta de Andalucía y el Gobierno central, de la mano del PSOE.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Política", 
        "España"
    ], 
    "tagsNoticia": [
        "Política", 
        "España"
    ], 
    "pieDeFotoNoticia": "Imagen de Juan Carlos Campo, nuevo ministro de Justicia.", 
    "autorNoticia": [
        "EFE / SERVIMEDIA"
    ], 
    "cuerpoNoticia": "El magistrado andaluz Juan Carlos Campo asumirá la cartera de Justicia tras más de tres décadas dedicadas a la judicatura y a la gestión, una carrera en la que ha compaginado los tribunales con cargos políticos en la Junta de Andalucía y el Gobierno central, de la mano del PSOE.\r\nCampo, nacido en Osuna (Sevilla) en 1961, ha sido diputado en el Congreso por Cádiz, su provincia de adopción, desde 2015 y en las tres últimas legislaturas se ha hecho cargo de la portavocía de Justicia del grupo parlamentario socialista.\r\nExvocal del Consejo General del Poder Judicial (CGPJ), el pasado diciembre ganó por concurso una plaza de magistrado en la Sala de lo Penal de la Audiencia Nacional, aunque no se incorporará a ella.\r\nEl cargo de ministro no será su primera experiencia en el Gobierno, ya que fue secretario de Estado de Justicia entre 2009 y 2011, con José Luis Rodríguez Zapatero en La Moncloa y Francisco Caamaño como ministro.\r\nTras licenciarse en Derecho en la Universidad de Sevilla, Campo accedió a la carrera judicial en 1987 y en 1989 ascendió a magistrado, ejerciendo en juzgados de la provincia de Cádiz hasta llegar a la Audiencia Provincial en 1991.\r\nEn 1997 fue nombrado director general de Relaciones con la Administración de Justicia de la Junta de Andalucía y entre 2001 y 2008 dio el salto a Madrid como vocal del CGPJ a propuesta del PSOE.\r\nTras el acuerdo alcanzado para la renovación del órgano de gobierno de los jueces en septiembre de 2008 cesó como vocal y volvió como magistrado a la Audiencia Provincial de Cádiz, destino que abandonó al poco tiempo al ser nombrado secretario de Estado de Justicia en febrero de 2009.\r\nCampo se mantuvo al frente de esa Secretaría hasta la victoria del PP en las elecciones generales de noviembre de 2011.\r\nFue propuesto en 2010 por el Parlamento de Andalucía para cubrir una de las vacantes de magistrado en el Tribunal Constitucional en la renovación que se abordó en 2013, pero la Mesa del Senado descartó su candidatura, así como la del magistrado Enrique López, que propugnaba el PP.\r\nDoctor en Derecho, profesor universitario y académico correspondiente de la Real Academia de Jurisprudencia, a finales del año pasado recibió de manos del Consejo General de los Procuradores el premio \"Excelencia y calidad en la Justicia\".\r\nComo portavoz del área de Justicia del PSOE en el Congreso apoyó la derogación de la prisión permanente revisable y se opuso a reformar el sistema de elección de los vocales del CGPJ que propugnaban el PP y Ciudadanos.\r\nEn un debate entre portavoces de Justicia organizado por la Abogacía previo a las elecciones del pasado noviembre, hizo un alegato por el consenso y el diálogo ante la actual fragmentación parlamentaria. \r\n\"Hace falta el consenso de todos; no podemos estar, y ahora menos que nunca, sujetos a mayorías parlamentarias\", subrayó Campo augurando la dispersión de los votos y la conformación de numerosos grupos parlamentarios diversos.\r\nEn sus manos está ahora restablecer los lazos con la carrera judicial y fiscal, que protagonizaron sendas huelgas a sus antecesores en el cargo Dolores Delgado (PSOE) y Rafael Catalá (PP), e intentar forjar difíciles acuerdos parlamentarios con los populares para renovar el Consejo General del Poder Judicial y a cuatro magistrados del Tribunal Constitucional.\r\nEntre los retos que tendrá el nuevo titular de Justicia estará fijar la posición de la Abogacía del Estado, dependiente de este departamento, en las causas que siguen abiertas respecto al proceso independentista en Cataluña. La primera es el juicio al exjefe de los Mossos d'Esquadra José Luis Trapero, que se sentará en el banquillo este mismo mes de enero.\r\nAdemás, el Tribunal Superior de Justicia de Cataluña deberá juzgar a los exmiembros de la Mesa del Parlamento de esta comunidad que no estaban incluidos en el sumario del 'procés', como sí sucedió con Carme Forcadell.\r\nAsimismo, el juzgado 13 de Barcelona tiene abierto otro sumario por la organización del referéndum ilegal del 1-O y los costes que ellos conllevó para la Administración catalana.\r\nEs previsible que este ministro, exvocal del Consejo General del Poder Judicial (CGPJ), tenga que hacer frente a la propuesta de un nuevo fiscal general del Estado, en tanto que María José Segarra es cuestionada por los partidos independentistas catalanes. Aunque Segarra llegó al cargo el 29 de junio de 2018 y podría estar hasta cuatro años, cuando hay cambio de Gobierno el nuevo Ejecutivo tiene la potestad de proponer un relevo al frente de esta institución.\r\nEl sustituto de Delgado también deberá pilotar, junto al grupo del PSOE en el Congreso y el Senado, los procesos de renovación del Consejo General del Poder Judicial (CGPJ) y del Tribunal Constitucional que requieren un amplio consenso parlamentario. El primero terminó su actual mandato en diciembre de 2018 y 4 de los 12 magistrados del Constitucional acabaron el suyo en noviembre pasado.\r\nEn cuanto a modificaciones legislativas, durante los pasados meses el PSOE planteó reformar la memoria histórica para castigar la apología del franquismo. Al mismo tiempo, tanto los socialistas como Podemos han situado como prioridad modificar el Código Penal para incluir el llamado 'sólo sí es sí' en las relaciones sexuales.", 
    "fechaPublicacionNoticia": "2020-01-11T19:28:11Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Estos son los vicepresidentes y ministros del nuevo Gobierno de Sánchez e Iglesias", 
    "linkNoticia": "https://www.20minutos.es/noticia/4110966/0/ministros-nuevo-gobierno/", 
    "resumenNoticia": "El próximo domingo, Pedro Sánchez comunicará al Rey la configuración de su nuevo Gobierno, del que cada vez se van conociendo más detalles. Dentro de la...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Los vicepresidentes y ministros del Gobierno de Sánchez.", 
    "autorNoticia": [
        "20minutos", 
        "GRÁFICO: HENAR DE PEDRO"
    ], 
    "cuerpoNoticia": "El próximo domingo, Pedro Sánchez comunicará al Rey la configuración de su nuevo Gobierno, del que cada vez se van conociendo más detalles. Dentro de la veintena de carteras que habrá en el próximo Ejecutivo, habrá ministros que no repitan, pero otros muchos que sí lo hagan y nuevas incorporaciones. Éstos son los nombres confirmados hasta ahora:\r\nCarmen Calvo.\r\nVicepresidenta primera.\r\nRepetirá en el cargo y, aunque ya no será la única vicepresidenta, la suya será la que lleve el peso político del Ejecutivo, con competencias también sobre Memoria Histórica. Seguirá trabajando desde Moncloa y será la encargada de dar el último aprobado a las decisiones que después pasarán al Consejo de Ministros.\r\nPablo Iglesias\r\nVicepresidente segundo\r\nEl líder de Podemos entra por primera vez en un gobierno desde su aterrizaje en la política nacional y lo hará como vicepresidente segundo. Se encargará del área de Derechos Sociales y Agenda 2030 y la suya será la única vicepresidencia de color morado, ya que las otras tres pertenecen a miembros del PSOE. Llega al Ejecutivo después de ser vetado en una primera ocasión tras las elecciones del 28 de abril. No obstante, su vicepresidencia estaba asegurada 48 horas después de la repetición electoral del 10 de noviembre.\r\nNadia Calviño\r\nVicepresidenta tercera\r\nLa hasta ahora ministra de Economía sube un importante escalón y se convertirá en vicepresidenta tercera, cuyo carácter económico es un claro guiño a Bruselas, ya que goza de gran reputación en los foros comunitarios tras una larga trayectoria europea.\r\nTeresa Ribera\r\nVicepresidenta cuarta\r\nLa hasta ahora ministra Teresa Ribera encabezará en el nuevo Gobierno la vicepresidencia de Transición Ecológica y Reto Demográfico, que acentuará el perfil social del nuevo ejecutivo. Un asunto, el cambio climático, y una ministra, Ribera, que en 2019 tuvieron una especial relevancia, después de que el Gobierno ofreciera a Madrid como sede de la COP25. Esa decisión significó para Ribera un inestimable impulso a su proyección política, compartiendo escenario con figuras como la activista Greta Thunberg, Al Gore o António Guterres, entre otras figuras.\r\nLuis Planas\r\nMinistro de Agricultura\r\nLuis Planas ha transitado durante los últimos dieciocho meses de inestabilidad en la política europea y nacional, y en el comercio internacional, con el objetivo de lograr la sostenibilidad económica, social y ambiental. El comercio internacional -que vive con la mirada puesta en las decisiones arancelarias de Estados Unidos- se ha convertido en un quebradero de cabeza para Planas, que le ha obligado a negociaciones internas, comunitarias y bilaterales. En el territorio nacional, el largo periodo \"en funciones\" ha lastrado los desarrollos normativos y presupuestarios con los que afrontar desafíos estructurales de los sectores productivos y globales de la cadena de valor alimentaria. Planas repite en la cartera de Agricultura tras haber sido senador, diputado nacional y del Parlamento Europeo, embajador en Marruecos y en la Unión Europea, y consejero de Agricultura de la Junta de Andalucía.\r\nJosé Luis Ábalos\r\nMinistro de Transporte, Movilidad y Agenda Urbana\r\nJosé Luis Ábalos revalida la confianza de Pedro Sánchez como ministro de Transporte, Movilidad y Agenda Urbana en recompensa a la negociación que asumió en primera persona para recabar apoyos a la investidura y que le han permitido de nuevo exhibir sus habilidades políticas, que en el PSOE le han valido el apelativo de \"fontanero\". Como ha hecho en los últimos 18 meses de gobierno, compatibilizará la cartera, que ya no se llamará Fomento, con la secretaría de Organización del PSOE en una legislatura donde las infraestructuras prometidas a regionalistas y nacionalistas a cambio de su apoyo a la investidura colocarán a este Ministerio en el punto de mira. Además, deberá lidiar con el conflicto entre taxistas y VTC, avanzar en el proceso de liberalización del sector ferroviario y definir el modelo de financiación de las carreteras, en especial de las vías de gran capacidad.\r\nMaría Jesús Montero\r\nMinistra de Hacienda y portavoz del Gobierno\r\nEs uno de los pilares del partido socialista, avalada por su habilidad negociadora y su trabajo minucioso, y principal responsable de la parte económica del acuerdo de Gobierno con Unidas Podemos. Además de titular de Hacienda será la portavoz del Ejecutivo de coalición en sustitución de Isabel Celaá. Desde su llegada al Gobierno procedente de la Junta de Andalucía ha ido ganando peso en el Ejecutivo y el PSOE. Médica de profesión,se incorporó a la Junta de Andalucía en 2004 de la mano de Manuel Chaves, donde fue consejera de Sanidad y Hacienda. Pedro Sánchez la requirió en junio de 2018 para sustituir a Montoro al frente de Hacienda. Ahora, prosigue su labor en esta cartera con la aprobación de un presupuesto propio como primer gran objetivo, al que ella misma suma la reforma de la financiación autonómica.\r\nFernando Grande-Marlaska\r\nMinistro del Interior\r\nMarlaska fue uno de los nombres más sonados del primer Gobierno de Pedro Sánchez y con el tiempo se convirtió en su cara y su voz en uno de los momentos más críticos del mandato, con altercados diarios en Cataluña a escasas fechas de las elecciones generales. Marlaska cerró la legislatura con la satisfacción del resultado del gran reto logístico de asegurar la Cumbre del clima y de los escasos incidentes del 'clásico' de fútbol entre el Barcelona y el Real Madrid pese a la amenaza de Tsunami Democràtic. En esta nueva legislatura, el exmagistrado de la Audiencia Nacional no lo tendrá nada fácil con un gobierno de coalición con Unidas Podemos, un partido que lo cuestionó desde el primer momento. Entre los retos que tiene por delante, en virtud de los acuerdos de investidura con los diferentes partidos, está el traspaso a Navarra de las competencias de tráfico.\r\nReyes Maroto\r\nMinistra de Industria, Comercio y Turismo\r\nReyes Maroto volverá a encargarse del Ministerio de Industria después de un primer mandato en el que ha tenido que afrontar, entre otros problemas, la decisión de empresas relevantes de cerrar plantas industriales en España y la quiebra del operador turístico británico Thomas Cook. Licenciada en Economía, Econometría y Economía Cuantitativa, ha logrado evitar el cierre de las plantas de Alcoa en Avilés y La Coruña, y la de Vestas en León. Sin embargo, no ha podido sacar adelante un estatuto para los grandes consumidores de energía, uno de los principales retos para esta nueva legislatura, sobre todo tras las quejas de la industria electrointensiva por el recorte de las subastas de capacidad interrumpible, uno de los mecanismos para reducir los costes energéticos. En el ámbito del Turismo, una actividad que sigue siendo uno de los motores de la economía española, Maroto ha tenido que lidiar con la quiebra de Thomas Cook, mientras que en el terreno comercial, los quebraderos de cabeza le han venido sobre todo de los aranceles de EE UU.\r\nPedro Duque\r\nMinistro de Ciencia e Innovación\r\nEl ministro astronauta que hace un año y medio se estrenó en política con el beneplácito de todos los sectores, afronta nuevamente el reto de encargarse de la I+D+i, uno de los campos peor parados durante la crisis que, diez años después, sigue sin recuperarse. Tras las esperanzas despertadas, un año y medio después, las dudas arrecian puesto que España no ha pasado del 1,2% del Producto Interior Bruto (PIB) destinado a esta materia. Al frente de la Universidad, cartera que pasa a manos Castells, Duque no ha cejado en reclamar el consenso de todos los partidos para hacer una nueva ley universitaria, una norma en la que se puso a trabajar nada más llegar al Ministerio y que ha quedado en el tintero por la disolución de las Cortes, pero que confía en que saldrá adelante en esta legislatura. Le ha quedado también como asignatura pendiente la especialización de las Universidades, tras unos años en que estos centros \"han crecido muy deprisa\", en sus propias palabras.\r\nIsabel Celaá\r\nMinistra de Educación\r\nIsabel Celaá continúa al frente del Ministerio de Educación, lo que le ofrece una segunda oportunidad para derogar la Lomce, aunque no seguirá como portavoz del Gobierno, un cargo que asumirá María Jesús Montero. Licenciada en Filología inglesa y Derecho y catedrática de Bachillerato de inglés, ha sido durante este año y medio la carta visible del Gobierno y ha tenido que dar cuenta de la acción del Ejecutivo en asuntos como la crisis en Cataluña o la exhumación de Franco. Al frente de Educación ha querido impulsar la escuela pública y la Formación Profesional o atajar el abandono educativo. No ha podido derogar la Lomce pero deja el proyecto de Ley Orgánica de Educación (Lomloe), un texto que coincide con muchas de las propuestas del reciente acuerdo con Unidas Podemos como apostar por la educación integral, impedir la segregación por sexos en los centros públicos o eliminar la obligación de cursar una materia alternativa a la Religión y que la calificación de esta materia puntúe. Entre sus tareas pendientes tiene fijar una carrera docente, garantizar el 5% del PIB para Educación o universalizar la educación gratuita de 0-3 años.\r\nMargarita Robles\r\nMinistra de Defensa\r\nMargarita Robles repite al frente de Defensa tras un año y medio familiarizándose con las Fuerzas Armadas, tiempo en el que ha querido poner en primera línea el papel de la mujer e incluso se atrevió a plantar cara a Arabia Saudí paralizando un contrato de venta de armas, un jaque en el que se vio obligada a retirar ficha.  Magistrada de carrera, fue pionera en la incorporación de la mujer al poder judicial y durante los 18 meses en Defensa ha puesto énfasis en la necesidad de aumentar el número de mujeres en los ejércitos. De hecho, durante su mandato ha podido entregar el fajín rojo de general a la primera mujer en alcanzarlo, Patricia Ortega. Con Robles, el CNI volvió a depender de Defensa, un cuerpo cuya cúpula está pendiente de renovación.\r\nArancha González Laya\r\nMinistra de Asuntos Exteriores\r\nLa actual subsecretaria general de la ONU y directora Ejecutiva del Centro de Comercio Internacional (ITC) se incorpora al Ejecutivo como ministra de Asuntos Exteriores, Unión Europea y Cooperacion, en el que la diplomacia económica será prioritaria. Durante sus más de 20 años de trayectoria profesional ha pasado por la Comisión Europea, la Organización Mundial de Comercio (OMC) y la ONU, y ha participado en las negociaciones de numerosos acuerdos comerciales. Firme defensora del multilateralismo para resolver los problemas, Arancha González también ha abanderado iniciativas dirigidas a las inclusión de las mujeres y las pequeñas y medianas empresas en el comercio internacional.\r\nIrene Montero\r\nMinistra de Igualdad\r\nIrene Montero, actual portavoz parlamentaria de Unidas Podemos, entra en el Gobierno como ministra de Igualdad, una cartera que en el Gobierno actual en funciones es una secretaría de Estado dependiente de Presidencia, cuya jefatura la ostenta actualmente Soledad Murillo de la Vega. De esta forma, Igualdad recuperará el estatus de ministerio único que tuvo por última vez durante el mandato de Zapatero.\r\nYolanda Díaz\r\nMinistra de Trabajo\r\nLa gallega Yolanda Díaz, diputada de Galicia en Común, es licenciada en Derecho y especializada en recursos humanos y relaciones laborales. Asumirá la cartera de Trabajo, ministerio actualmente dirigido por Magdalena Valerio junto a Migraciones y Seguridad Social.\r\nAlberto Garzón\r\nMinistro de Consumo\r\nEl líder de Izquierda Unida se estrenará como ministro en una cartera de nueva creación como es la de Consumo, en la que tendrá, entre otras, competencias para regular sobre juegos de azar y casas de apuestas. De esta forma, se elevan a la máxima categoría ministerial dos direcciones generales como son la de Consumo y la del Juego.+\r\nManuel Castells\r\nMinistro de Universidades\r\nManuel Castells, economista y sociólogo con un marcado carácter académico y afín a Ada Colau -a quien ha apoyado en numerosas ocasiones- ocuparía un ministerio de Universidades, acorde con su dilatada trayectoria en el mundo universitario. Castells es el único de los candidatos que no tiene militancia conocida en Podemos.\r\nJosé Luis Escrivá\r\nMinistro de Seguridad Social y Migración\r\nEl hasta ahora presidente de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), José Luis Escrivá, asume la cartera de Seguridad Social, Inclusión y Migraciones y uno de los retos más difíciles para el próximo Gobierno, el de la reforma del sistema de pensiones. Economista de reconocido prestigio internacional con amplia experiencia en análisis presupuestario, económico y financiero del sector público, su nombramiento constituye una sorpresa dada su nula filiación política y teniendo en cuenta que fue el Gobierno de Mariano Rajoy el que le fichó para hacerse cargo de la AIReF. En esta institución, creada en 2014 a instancias de la Unión Europea, ha mantenido un perfil independiente y ha evitado dar su opinión sobre las políticas del Gobierno socialista, aunque sí ha puesto de relieve las incongruencias en las que incurrían las medidas presupuestarias planteadas por el Ejecutivo.\r\nSalvador Illa\r\nMinistro de Sanidad\r\nEl hasta ahora secretario de organización del PSC, ocupará la cartera de Sanidad y será considerado parte de la 'cuota catalana' en el gobierno de coalición de Pedro Sánchez y Unidas Podemos. Mano derecha de Miquel Iceta, ha sido una de las piezas clave en la negociación de los socialistas para cerrar el pacto con ERC y conseguir la abstención de los republicanos en la investidura de Sánchez.\r\nCarolina Darias\r\nMinistra de Política Territorial y Función Pública\r\nNacida en Las Palmas de Gran Canaria en 1965. Es Licenciada en Derecho por la Universidad de La Laguna y pertenece al Cuerpo Superior de Administradores Generales de la Administración Pública de Canarias. En el año 1999, fue elegida concejala del Ayuntamiento de Las Palmas de Gran Canaria. Subdelegada del Gobierno en Las Palmas desde 2004 al 2008, resultó posteriormente elegida diputada del Parlamento de Canarias para la VII Legislatura, en la que ocupó la Portavocía de Sanidad del Grupo Socialista, hasta que desempeñó el puesto de directora de Ordenación del Territorio, Urbanismo y Vivienda del Ayuntamiento de Las Palmas de Gran Canaria. Delegada del Gobierno de España en Canarias entre 2008 y 2011, año en que fue elegida consejera y portavoz del Cabildo de Gran Canaria.En el año 2015 asumió la presidencia del Parlamento de Canarias durante la IX Legislatura y desde julio de 2019 es consejera de Economía, Conocimiento y Empleo del Gobierno de Canarias.\r\nJosé Manuel Rodríguez Uribes\r\nMinistro de Cultura y Deportes\r\nNacido en Valencia en 1968. Es Licenciado en Derecho por la Universidad de Valencia y profesor titular en la Universidad de Valencia y en la UC3M. En 2006 fue nombrado director general de Apoyo a Víctimas del Terrorismo, cargo que ocupó hasta 2011. Formó parte de la Comisión Ejecutiva del PSOE formada en junio de 2017, ocupándose del área de Laicidad. Entre 2018 y 2019 fue nombrado delegado del Gobierno en la Comunidad de Madrid. En abril de 2019 cesó para poder concurrir como número 3 en la lista del PSOE para la Asamblea de Madrid. Hasta ahora, era el portavoz adjunto del Grupo Socialista en el parlamento autonómico madrileño. Es filósofo del Derecho y doctor por la Universidad Carlos III. El supervisor de su tesis fue Gregorio Peces-Barba.\r\nJuan Carlos Campo\r\nMinistro de Justicia\r\nEl magistrado andaluz Juan Carlos Campo asumirá la cartera de Justicia tras más de tres décadas dedicadas a la judicatura y a la gestión, una carrera en la que ha compaginado los tribunales con cargos políticos en la Junta de Andalucía y el Gobierno central, de la mano del PSOE. Campo, nacido en Osuna (Sevilla) en 1961, ha sido diputado en el Congreso por Cádiz, su provincia de adopción, desde 2015 y en las tres últimas legislaturas se ha hecho cargo de la portavocía de Justicia del grupo parlamentario socialista. Exvocal del Consejo General del Poder Judicial (CGPJ), el pasado diciembre ganó por concurso una plaza de magistrado en la Sala de lo Penal de la Audiencia Nacional, aunque no se incorporará a ella. El cargo de ministro no será su primera experiencia en el Gobierno, ya que fue secretario de Estado de Justicia entre 2009 y 2011, con José Luis Rodríguez Zapatero en La Moncloa y Francisco Caamaño como ministro. \r\nMaría Luisa Carcedo\r\nMinistra de Sanidad, Consumo y Bienestar Social\r\nMédico de familia de profesión, María Luisa Carcedo ha estado menos de catorce meses al frente del Ministerio de Sanidad, Consumo y Bienestar Social, pero ha sacado adelante numerosos proyectos, desde un plan contra la pseudociencia hasta las terapias avanzadas contra el cáncer. Carcedo no ha podido ver cómo el acceso a la atención sanitaria de los inmigrantes irregulares se concretaba en una ley al quedar paralizada su tramitación parlamentaria por el adelanto electoral, aunque, como ha repetido en numerosas ocasiones, la sanidad universal está garantizada con un real decreto del Gobierno aprobado en septiembre de 2018 que estaba llamado a ser transitorio. Una norma que, sin embargo, no derogó toda la reforma sanitaria del PP en la que se introdujeron nuevos copagos farmacéuticos en función de la renta, que Carcedo quería eliminar para los colectivos mas vulnerables. Tampoco pudo poner en práctica esta medida al estar ligada a los Presupuestos Generales del Estado, que no se aprobaron.\r\nJosé Guirao\r\nMinistro de Cultura y Deporte\r\nDiecinueve meses ha sido el tiempo que José Guirao ha estado al frente de la cartera de Cultura. Gestor cultural y artístico, Guirao llegó a la primera línea de la política española el 13 de junio de 2018 tras la salida de Màxim Huerta. Su llegada fue recibida con una aceptación unánime por el sector de la cultura española, porque este almeriense de 61 años tenía tras de sí una carrera en la que destaca la dirección del Museo Reina Sofía entre 1994 y 2000 o la de La Casa Encendida. Entre sus medidas, echó marcha atrás la decisión del ministro Méndez de Vigo (PP) de fusionar el Teatro de la Zarzuela y el Teatro Real y sacó adelante el Estatuto del Artista, un documento con 75 medidas a desarrollar progresivamente de las que el 40% ya están en marcha. Por el contrario, uno de los quebraderos de cabeza de Guirao ha sido la Sgae, una historia aún sin final. Entre los asuntos pendientes, queda por completar el Estatuto del Artista, crear la Oficina de Derechos del Autor, dar forma y aprobar a la futura Ley del nuevo Instituto Nacional de las Artes Escénicas (Inaem) y continuar avanzando en una fiscalidad positiva para las industrias culturales.\r\nDolores Delgado\r\nMinistra de Justicia\r\nFue una de las ministras cuya labor estuvo más bajo el punto de mira, Salpicada de polémicas, una de ellas fue la conversación grabada con el excomisario Villarejo en 2009, que la colocó en el punto de mira del PP y del propio Podemos. La cuestión catalana la dañó mucho por el cambio de criterio de la Abogacía del Estado en el juicio del 1-O. Fue la cara visible del Gobierno durante la histórica exhumación de los restos de Francisco Franco, puesta en escena criticada tanto desde la derecha como desde la izquierda radical y el independentismo. Pendiente deja la renovación del CGPJ o la reforma de los delitos contra la libertad sexual.", 
    "fechaPublicacionNoticia": "2020-01-10T13:27:01Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Bonoloto: resultados de hoy, sábado 11 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112508/0/comprobar-bonoloto-resultados-de-hoy-sabado-11-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Bonoloto del sábado 11 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "bonoloto", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Bonoloto", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora de la Bonoloto del sábado 11 de enero de 2020 ha sido la formada por los números 5, 6, 25, 33, 38 y 49. El complementario ha sido el 48 y el reintegro ha correspondido al número 2. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-11T19:00:03Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Sueldazo ONCE: resultados de hoy, sábado 11 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112510/0/comprobar-sueldazo-once-resultados-de-hoy-sabado-11-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados del Sueldazo de la ONCE del sábado 11 de enero de 2020 se conocerán a partir de las 21:30h y", 
    "keywordsNoticia": [
        "comprobar", 
        "sueldazo", 
        "once", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón de El Sueldazo de la ONCE", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El número premiado con el Sueldazo de la ONCE del sábado 11 de enero de 2020 ha sido el 71329, serie 036. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nNúmero: 03696, serie 018.\r\nNúmero: 59967, serie 016.\r\nNúmero: 76334, serie 008.\r\nNúmero: 81380, serie 002.\r\nEl cupón de la ONCE ofrece, los fines de semana, un premio principal a las cinco cifras y serie de 300.000 euros, más 5.000 euros al mes durante 20 años consecutivos a un solo cupón del número y serie premiados en la primera extracción.\r\nAdemás, ofrece premios de 2.000 euros al mes durante diez años consecutivos, a los cuatro cupones de los números y serie premiados en alguna de las extracciones de la segunda a la quinta. También 54 premios de 20.000 euros a las cinco cifras del número premiado en la primera extracción. Y premios de 400, 200, 30, cuatro y dos euros.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-11T19:00:04Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Primitiva: resultados de hoy, sábado 11 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112509/0/comprobar-primitiva-resultados-de-hoy-sabado-11-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de La Primitiva del sábado 11 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "primitiva", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora de La Primitiva del sábado 11 de enero de 2020 ha sido la formada por los números 13, 14, 15, 23, 24 y 41. El complementario ha sido el 39 y el reintegro, el 7. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-11T19:00:04Z", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Primitiva del sábado: sin acertantes de primera categoría y el bote sube a 22,9 millones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4112545/0/primitiva-sabado-acertantes-bote/", 
    "resumenNoticia": "La Primitiva de este sábado se ha quedado sin acertantes de categoría especial (seis aciertos + reintegro) y primera categoría (seis aciertos), por lo que el bote para el sorteo del próximo jueves 16 de enero asciende ya a 22,9 millones de euros.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Primitiva", 
        "Bote", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Primitiva", 
        "Loterías y Apuestas del Estado", 
        "Bote"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una administración de Loterías.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La Primitiva de este sábado se ha quedado sin acertantes de categoría especial (seis aciertos + reintegro) y primera categoría (seis aciertos), por lo que el bote para el sorteo del próximo jueves 16 de enero asciende ya a 22,9 millones de euros.\r\nSegún ha informado en una nota Loterías y Apuestas del Estado, hay tres boletos acertantes de segunda categoría (cinco aciertos + complementario), que se llevan cada uno un premio de 77.327,79 euros.\r\nEn concreto, dichos boletos han sido validados en las localidades de Las Palmas de Gran Canaria, Logroño y Soria.\r\nPor otro lado, la recaudación del sorteo celebrado este sábado ha ascendido a 12.855.657 euros.", 
    "fechaPublicacionNoticia": "2020-01-11T21:29:37Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Victoria Rosell será la delegada del Gobierno para la Violencia de Género", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111272/0/victoria-rosell-sera-delegada-gobierno-violencia-genero/", 
    "resumenNoticia": "La jueza Victoria Rosell y diputada de Unidas Podemos en el Congreso será la próxima delegada del Gobierno para la Violencia de Género, según fuentes del Ejecutivo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Victoria Rosell", 
        "Violencia de género", 
        "Unidas Podemos", 
        "España", 
        "Igualdad", 
        "Irene Montero"
    ], 
    "tagsNoticia": [
        "Irene Montero", 
        "Victoria Rosell", 
        "Unidas Podemos", 
        "Violencia de género", 
        "España", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Rosell lidera la lista de Las Palmas.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La jueza Victoria Rosell y diputada de Unidas Podemos en el Congreso será la próxima delegada del Gobierno para la Violencia de Género, según fuentes del Ejecutivo.\r\nVictoria Rosell, nacida en Murcia, dirigía antes de ser diputada el Juzgado de Instrucción número 8 de Las Palmas de Gran Canaria y se integrará ahora en el equipo que dirigirá Irene Montero como ministra de Igualdad.\r\nRosell tendrá como objetivo prioritario y más acuciante el desarrollo completo del Pacto de Estado contra la Violencia de Género, un instrumento aprobado en 2017 con el apoyo de todos los grupos políticos a excepción del entonces Unidos Podemos, que se abstuvo al considerar que era poco ambicioso.\r\nMuy valorada por el secretario general de Podemos, Pablo Iglesias, su nombre llegó a sonar como ministra de Justicia en un hipotético gobierno de la formación morada y en varias ocasiones ha lamentado la conspiración judicial que sufrió mientras era candidata de Podemos.\r\nAunque fue diputada desde 2015, renunció a la política en mayo de 2016 tras abrirle la Fiscalía una investigación disciplinaria de la que el Consejo General de Poder Judicial la exoneró.\r\nRegresó a la política años después, en las elecciones de abril de 2019, y es diputada por Las Palmas de Gran Canaria.\r\nAdemás, en septiembre de este año el Tribunal Superior de Justicia de Canarias (TSJC) condenó a seis años y medio de cárcel y 18 de inhabilitación al juez Salvador Alba tras considerar probado que cometió prevaricación, falsedad y cohecho al manipular una instrucción penal para perjudicarla.", 
    "fechaPublicacionNoticia": "2020-01-10T12:35:49Z", 
    "firmaDeFotoNoticia": "PODEMOS / DANI GAGO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "¿Qué es el 'habeas corpus' y por qué la familia de Junqueras lo ha presentado para pedir su libertad?", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111094/0/que-es-habeas-corpus-y-por-que-familia-junqueras-ha-presentado-para-pedir-libertad/", 
    "resumenNoticia": "El padre de Oriol Junqueras, Artur Junqueras, y su mujer, Neus Bramona, han registrado este...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Oriol Junqueras", 
        "Juicio del procés", 
        "Tribunal de Justicia de la Unión Europea - TJUE"
    ], 
    "tagsNoticia": [
        "Oriol Junqueras", 
        "Tribunal de Justicia de la Unión Europea - TJUE", 
        "Juicio del procés"
    ], 
    "pieDeFotoNoticia": "El padre de Oriol Junqueras, Artur Junqueras, en el Juzgado de Manresa.", 
    "autorNoticia": [
        "Pablo Rapp"
    ], 
    "cuerpoNoticia": "El padre de Oriol Junqueras, Artur Junqueras, y su mujer, Neus Bramona, han registrado este viernes por la mañana un 'habeas corpus'por la \"detención ilegal\" del líder republicano y por el cual reclaman su liberación inmediata. Los familiares del preso han presentado el escrito ante el juzgado de guardia de Manresa, al que pertenece el centro penitenciario de Lledoners donde se encuentra Junqueras. \r\nSin embargo, la Fiscalía se ha opuesto a que el juez abra este procedimiento, que está regulado por el artículo 17.4 de la Constitución Española y tiene como objetivo evitar una detención ilegal, por lo que debe ser resuelto en un plazo de 24 horas. El juez puede acordar la puesta en libertad del preso, aunque esta posibilidad es poco probable debido a que Junqueras se encuentra cumpliendo condena firme y no detenido. \r\nPara iniciar este trámite debe presentarse un escrito en el cual consten el nombre del solicitante, el motivo por el que se solicita y el lugar donde se encuentra el preso, así como sus condiciones. Este escrito puede ser presentado tanto por la persona privada de libertad, como por sus familiares cercanos (cónyuge, hijos, padres, hermanos, etc.), como ha ocurrido en este caso. \r\nSi el 'habeas corpus' es admitido a trámite, pero desestimado por el juez, todavía queda la posibilidad de interponer un recurso de amparo alegando la vulneración del artículo 17.3 de la CE, donde se explicita que toda persona detenida debe ser informada de forma inmediata de sus derechos y de las razones de su detención.\r\nEl abogado del líder independentista, Andreu Van den Eynde, ha explicado que esta petición no es una prioridad dentro de su estrategia sino que más bien responde a \"una necesidad básicamente de presión del entorno\" del exvicepresidente. En este sentido, ha admitido que hay pocas posibilidades de que Junqueras pueda salir de la cárcel para ir al pleno del Parlamento Europeo.", 
    "fechaPublicacionNoticia": "2020-01-10T12:52:13Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Delgado, Guirao, Valerio y Carcedo dejan de ser ministros en el nuevo gobierno de Pedro Sánchez", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111416/0/delgado-guirao-valerio-carcedo-dejan-ser-ministros-nuevo-gobierno-pedro-sanchez/", 
    "resumenNoticia": "José Guirao, María Luisa Carcedo, Dolores Delgado y Magdalena Valerio no repetirán como ministros en el nuevo Gobierno de Pedro Sánchez, según fuentes del Ejecutivo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "María Luisa Carcedo", 
        "José Guirao", 
        "María Jesús Montero", 
        "Magdalena Valerio", 
        "Dolores Delgado", 
        "España", 
        "Seguridad Social", 
        "Pablo Iglesias", 
        "Isabel Celaá", 
        "Pedro Duque", 
        "Agricultura", 
        "Nadia Calviño", 
        "Reyes Maroto", 
        "Fernando Grande-Marlaska", 
        "José Luis Ábalos", 
        "Teresa Ribera", 
        "Transporte"
    ], 
    "tagsNoticia": [
        "Seguridad Social", 
        "Pedro Duque", 
        "Pablo Iglesias", 
        "España", 
        "Isabel Celaá", 
        "José Luis Ábalos", 
        "Agricultura", 
        "Teresa Ribera", 
        "Nadia Calviño", 
        "Magdalena Valerio", 
        "Dolores Delgado", 
        "Fernando Grande-Marlaska", 
        "Reyes Maroto", 
        "María Jesús Montero", 
        "José Guirao", 
        "María Luisa Carcedo", 
        "Transporte"
    ], 
    "pieDeFotoNoticia": "Valerio, Guirao, Carcedo y Delgado, los ministros que no repetirán en el nuevo Gobierno de Sánchez.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "José Guirao, María Luisa Carcedo, Dolores Delgado y Magdalena Valerio no repetirán como ministros en el nuevo Gobierno de Pedro Sánchez, según fuentes del Ejecutivo.\r\nEste jueves se conocían los casos de Guirao y Carcedo, que fueron recibidos por Sanchez en La Moncloa.\r\nPor otra parte, este viernes se daba a conocer que Delgado y Valerio no repetirán en el Ejecutivo.\r\nEstas salidas forman parte de los cambios que sufrirá un Ejecutivo por lo demás de línea continuista; otras novedades serán la creación de una cartera exclusiva de Seguridad Social, una ampliación de las competencias de Exteriores y el cambio de nombre de Fomento (que seguirá ocupando José Luis Ábalos) a Transporte, Movilidad y Agenda Urbana.\r\nMaría Jesús Montero será la nueva portavoz, además de ministra de Hacienda. Siguen Luis Planas (Agricultura), Isabel Celaá (Educación), Pedro Duque (Ciencia), Fernando Grande-Marlaska (Interior), Reyes Maroto (Industria), José Luis Ábalos (Transporte, Movilidad y Agenda Urbana), Arancha González Laya (Exteriores, UE y Cooperación), Margarita Robles (defensa), José Luis Escrivá (Seguridad Social, Inclusión y Migraciones), Salvador Illa (Sanidad), Alberto Garzón (Consumo), Irene Montero (Igualdad), Yolanda Díaz (Trabajo) y Manuel Castells (Universidades) . Se suman a los cuatro vicepresidentes que habrá en el nuevo Ejecutivo: Carmen Calvo (Presidencia, Relaciones con las Cortes y Memoria); Pablo Iglesias (Derechos Sociales y Agenda 2030); Nadia Calviño (Economía y Transformación Digital) y Teresa Ribera (Transición Ecológica y Reto Demográfico).", 
    "fechaPublicacionNoticia": "2020-01-10T13:34:33Z", 
    "firmaDeFotoNoticia": "EFE / WIKIMEDIA COMMONS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Torra: \"El Parlament es el único que puede decidir quién es el presidente de la Generalitat\"", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4111444-torra-el-parlament-es-el-unico-que-puede-decidir-quien-es-el-presidente-de-la-generalitat/", 
    "resumenNoticia": "El presidente de la Generalitat, Quim Torra, ha rechazado la decisión del Tribunal Supremo de inhabilitarlo como dictó la Junta Electoral Central. En una...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Quim Torra", 
        "Generalitat de Catalunya"
    ], 
    "tagsNoticia": [
        "Generalitat de Catalunya", 
        "España", 
        "Quim Torra"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-10T13:46:35Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La oposición arremete contra las cuatro vicepresidencias del Gobierno de Sánchez por el \"despilfarro\" que suponen", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111443/0/ciudadanos-pp-vicepresidencias-despilfarro/", 
    "resumenNoticia": "Las cuatro vicepresidencias que incluirá el futuro Gobierno de Pedro Sácnhez anunciadas en los últimos días no han tardado en desatar las críticas de la oposición, que ha criticado el \"despilfarro\" que suponen y ha achacado la creación de estos nuevos cargos a un problema de \"egos\".", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PP", 
        "Ciudadanos", 
        "Bildu"
    ], 
    "tagsNoticia": [
        "PP", 
        "Bildu", 
        "Ciudadanos"
    ], 
    "pieDeFotoNoticia": "La líder de Ciudadanos, Inés Arrimadas.", 
    "autorNoticia": [
        "20MINUTOS / ATLAS"
    ], 
    "cuerpoNoticia": "Las cuatro vicepresidencias que incluirá el futuro Gobierno de Pedro Sácnhez anunciadas en los últimos días no han tardado en desatar las críticas de la oposición, que ha criticado el \"despilfarro\" que suponen y ha achacado la creación de estos nuevos cargos a un problema de \"egos\".\r\nLa líder de Ciudadanos, Inés Arrimadas, ha acusado a Sánchez de no tener \"ningún escrúpulo\" y no atender a las necesidades de la sociedad, sino a los \"egos\" de los miembros de su futuro Ejecutivo para \"repartir vicepresidencias\". \"Todo lo que tenga que hacer lo va a hacer para mantenerse en Moncloa\", le ha reprochado.\r\n\"Aquí las vicepresidencias no se están repartiendo en función de las necesidades de los ciudadanos, lo sabe todo el mundo, se están repartiendo en función de los egos de cada uno. El presidente y uno de los vicepresidentes tienen ego para exportar, tienen ego para aburrir\", ha censurado Arrimadas.\r\nAsimismo, ha criticado que ese exceso de ego que los empuja a \"necesitar vicepresidencias\" es el mismo que los lleva a querer \"controlar la tele\", \"decir a los jueces lo que tienen que hacer\" y \"contentar a Bildu y Esquerra\".\r\nEn la misma línea se ha pronunciado el diputado del PP por Málaga y vicesecretario de Comunicación Pablo Montesinos, que ha asegurado que \"este es el Gobierno del despilfarro\" y, por eso, los populares van a estar \"muy vigilantes\". \"Aquí se anuncian vicepresidencias un día sí y un día también, pero esto conlleva altos cargos, asesores, personal de confianza, coches oficiales...\", ha censurado.\r\nPor ello, ha afirmado que el PP \"va a fiscalizar la actuación del Gobierno y a revisar cuánto dinero público va a costar este Ejecutivo\". \r\nTambién el líder de Vox, Santiago Abascal, se ha manifestado en contra de las 4 vicepresidencias y los 20 ministerios, en lo que considera \"la primera factura de la aventura comunista de Pedro Sánchez\". Una decisión que, asegura, se toma \"a costa del bolsillo de los españoles y para contentar a Podemos y separatistas\".", 
    "fechaPublicacionNoticia": "2020-01-10T14:00:02Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Audiencia Nacional ordena indemnizar con 182.000 euros a la familia Couso", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111506/0/audiencia-nacional-ordena-indemnizar-182000-euros-familia-couso/", 
    "resumenNoticia": "La Audiencia Nacional ha reconocido el derecho de la familia del cámara de televisión José Couso a recibir una indemnización de 182.000 euros por la omisión de protección diplomática en relación con su fallecimiento durante la toma de Bagdad (Irak) el 8 de abril de 2003.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Audiencia Nacional", 
        "Bagdad", 
        "España", 
        "Irak", 
        "Indemnizaciones"
    ], 
    "tagsNoticia": [
        "Irak", 
        "Audiencia Nacional", 
        "Bagdad", 
        "España", 
        "Indemnizaciones"
    ], 
    "pieDeFotoNoticia": "José Couso", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Audiencia Nacional ha reconocido el derecho de la familia del cámara de televisión José Couso a recibir una indemnización de 182.000 euros por la omisión de protección diplomática en relación a su fallecimiento durante la toma de Bagdad (Irak) el 8 de abril de 2003.\r\nLa Sala de lo Contencioso-Administrativo de este tribunal ha adoptado esta decisión en una resolución en la que estima el recurso que interpuso la mujer de Couso contra la desestimación por silencio administrativo de la reclamación de responsabilidad patrimonial de la Administración, a causa de la omisión de protección diplomática en relación con el fallecimiento de su marido.\r\nSegún la Sala, la esposa de Couso deberá ser indemnizada con 10.000 euros y sus dos hijos, menores de edad cuando falleció su padre, con 41.000 euros.\r\nEl tribunal considera que el Estado español debe abonar estas cantidades a los familiares del cámara de televisión por no haber desplegado su actividad diplomática en favor de los perjudicados a raíz de la muerte de Couso durante el ejercicio de su profesión, sujeta también a protección diplomática.\r\nLa tramitación de este recurso quedó en suspenso mientras se resolvía, primero por el Tribunal Supremo y luego por el Tribunal Constitucional, el sobreseimiento de la causa penal tras la modificación en 2015 por parte del Gobierno del PP de la denominada \"justicia universal\".\r\nLa sentencia, de la que ha sido ponente el magistrado Ignacio de la Cueva, toma como punto de partida que ya en 2016 la Sala de lo Penal del Tribunal Supremo declaró que la muerte de Couso constituyó un ilícito internacional.\r\nTambién tiene en cuenta que la demandante carecía de la posibilidad efectiva de obtener una reparación razonable directamente de los tribunales estadounidenses.\r\nA partir de estos presupuestos, la Audiencia Nacional considera que el Estado debió ejercer la protección diplomática en favor de los familiares de José Couso. \r\nSe trata de \"un procedimiento de aplicación del derecho internacional, en virtud del cual un Estado realiza en favor de uno de sus nacionales diversas acciones ante otro Estado que ha incurrido en un ilícito internacional a fin de que este último cese en un comportamiento ilícito cometido en la persona de uno de sus nacionales y, en su caso, repare el daño causado por su conducta constitutiva de ilícito internacional.\" \r\nSegún la sección cuarta de lo Contencioso, la actitud pasiva de las sucesivas Administraciones en relación a esa obligación de dispensa de protección de un nacional es lo que motiva la condena a la Administración y rechaza que en este supuesto esa dispensa tuviera carácter discrecional.\r\nEn lugar de desplegar esa actividad diplomática, \"la Administración General del Estado se limitó a recibir y aceptar las explicaciones ofrecidas por la Administración de los Estados Unidos en el sentido de que el ataque al hotel Palestina se encontraba justificado y que el fallecimiento del señor Couso fue un lamentable accidente\". \r\nEn este sentido el tribunal destaca que no consta gestión alguna tendente, no ya al reconocimiento de la ilicitud del ataque (sobre la que ya se lamentaba la citada sentencia del Supremo), sino a la reparación de sus consecuencias patrimoniales de un modo razonable. \r\nY ello \"pese a las muy numerosas peticiones que al respecto se formularon por diversos grupos parlamentarios, según consta en el expediente administrativo\". \r\nNo obstante, dado que el éxito de la protección diplomática que se echa en falta era incierto, la sentencia modera la indemnización que por hechos semejantes reconocen habitualmente las autoridades americanas.\r\nLa cantidad así limitada cubre la indemnización que solicitaba la viuda de Couso en razón del fallecimiento de su esposo y se rechazan otros conceptos indemnizatorios. \r\nLa sentencia también destaca que, además del derecho de la recurrente, estaba en juego la libertad de información como valor objetivo del ordenamiento jurídico y como medio para la formación de la opinión pública libre. \r\nDe manera que el derecho a la \"indemnidad\" por su ejercicio obligaba también al Estado a dispensar la protección diplomática.", 
    "fechaPublicacionNoticia": "2020-01-10T14:15:33Z", 
    "firmaDeFotoNoticia": "CEDIDA - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Revilla pedirá disculpas si el Gobierno de Sánchez sale bien: \"Me gustaría en unos años decir 'olé por este presidente'\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111570/0/revilla-pedira-disculpas-gobierno-sanchez-bien-gustaria-anos-decir-ole-presidente/", 
    "resumenNoticia": "El presidente de Cantabria, Miguel Ángel Revilla, ha dicho este viernes que desea de forma \"ferviente\" que el Gobierno de Pedro Sánchez salga bien y ha avanzado que, pese a que no cree que vaya a ser así, si ocurre pedirá disculpas después de que el PRC haya votado en contra de su investidura.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Miguel Ángel Revilla", 
        "Investidura", 
        "Corazón", 
        "Cantabria", 
        "Periodistas", 
        "Igualdad", 
        "Embargos"
    ], 
    "tagsNoticia": [
        "Periodistas", 
        "Cantabria", 
        "Miguel Ángel Revilla", 
        "Investidura", 
        "Embargos", 
        "Corazón", 
        "Igualdad"
    ], 
    "pieDeFotoNoticia": "Miguel Ángel Revilla en rueda de prensa. ", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El presidente de Cantabria, Miguel Ángel Revilla, ha dicho este viernes que desea de forma \"ferviente\" que el Gobierno de Pedro Sánchez salga bien y ha avanzado que, pese a que no cree que vaya a ser así, si ocurre pedirá disculpas después de que el PRC haya votado en contra de su investidura.\r\n\"Me gustaría dentro de un par de años salir a decir, 'Me equivoqué' y 'Olé por este presidente', que ha conseguido algo que a mí me parece difícil. Es lo que más me gustaría, incluso pedir disculpas. Lo digo de corazón\", ha reconocido Revilla, a preguntas de los periodistas, tras inaugurar unas obras en una carretera. \r\nEl líder regionalista cree que algunos pensarán que el paso de no apoyar a Sánchez le puede venir bien para, si sale mal su Gobierno, decir que ya lo había advertido él, pero ha insistido en que no, pues desea \"con todo su corazón\" que le vaya bien, aunque no cree que vaya a ser así. \r\nY ha justificado una vez más la decisión de su partido de votar en contra de la investidura Sánchez en que lo que se planteaba en enero era \"algo completamente distinto\" a lo de julio, pues ha recordado que \"la línea roja\" de su partido residía en el respeto a la Constitución y la igualdad de todos los españoles. \r\nSin embargo, ha subrayado que las iniciativas que se planteen en el Congreso en beneficio de los más necesitados van a tener el voto del partido regionalista.", 
    "fechaPublicacionNoticia": "2020-01-10T14:59:40Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La estadística de violencia machista incluirá a las mujeres heridas graves", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111637/0/estadistica-violencia-machista-incluira-mujeres-heridas-graves/", 
    "resumenNoticia": "Las comunidades autónomas ya tienen que recabar datos estadísticos de las mujeres víctimas de violencia machista que hayan resultado gravemente heridas, así como informar al Gobierno de posibles asesinatos de mujeres por motivos de género o sexo y no sólo de los que se cometan en el ámbito de la pareja.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Violencia machista", 
        "Violencia de género", 
        "Sexo", 
        "Asesinato", 
        "Asesinatos", 
        "Igualdad", 
        "España", 
        "Homicidio", 
        "Homicidios", 
        "Pacto de Estado contra la violencia de género"
    ], 
    "tagsNoticia": [
        "Sexo", 
        "Violencia de género", 
        "España", 
        "Homicidio", 
        "Asesinato", 
        "Violencia machista", 
        "Pacto de Estado contra la violencia de género", 
        "Igualdad", 
        "Asesinatos", 
        "Homicidios"
    ], 
    "pieDeFotoNoticia": "Imagen que representa a una víctima de violencia machista.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las comunidades autónomas ya tienen que recabar datos estadísticos de las mujeres víctimas de violencia machista que hayan resultado gravemente heridas, así como informar al Gobierno de posibles asesinatos de mujeres por motivos de género o sexo y no sólo de los que se cometan en el ámbito de la pareja.\r\nEsta directriz forma parte de una instrucción conjunta de los ministerios de Igualdad, Justicia, Interior, Trabajo y Política Territorial, relativa al funcionamiento de las unidades de coordinación y de violencia sobre la mujer de las delegaciones y subdelegaciones del Gobierno y direcciones insulares.\r\nSe trata de una instrucción adelantada el pasado octubre en la última Conferencia Sectorial de Igualdad, en la que el Gobierno trasladó a las comunidades que su objetivo sería obtener y facilitar en los distintos territorios y a través de una \"herramienta específica\" datos sobre distintos tipos de violencia sobre la mujer, incluida una estadística sobre mujeres heridas graves por la violencia machista.\r\nEs una herramienta en línea para mejorar el registro de actividad de las unidades de violencia, con especial énfasis a la hora de recabar información tanto de los asesinatos machistas en el ámbito de la pareja como de víctimas gravemente heridas (que han \"requerido hospitalización\").\r\nEsta instrucción pretende mejorar las unidades de violencia, avanzar en el cumplimiento de las medidas del Pacto de Estado contra la Violencia de Género y garantizar la implementación de la Agenda 2030.\r\nLa directriz, que sustituye a una de 2013, ordena cómo estas unidades de los distintos territorios españoles deben obtener y difundir los datos estadísticos sobre todos los tipos de violencia por razones de género o por motivos de sexo.\r\n\"Se detallan las actualizaciones de las unidades en caso de asesinato u homicidio por razones de género o sexo, que incluyen la cumplimentación de la ficha de la víctima, que se realizará mediante herramienta específica para su cumplimentación online\", se lee en la instrucción.\r\nTambién amplía la ficha de información de casos mortales, así como no mortales \"para procurar un mayor conocimiento estadístico\" de la violencia machista.\r\nIgualmente, obliga a delegaciones y subdelegaciones a informar de manera inmediata del posible asesinato de una mujer como consecuencia de un asesinato u homicidio por razones de género o motivos de sexo más allá del ámbito de la pareja o expareja.", 
    "fechaPublicacionNoticia": "2020-01-10T15:39:59Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El nuevo Gobierno permitirá de nuevo abortar a las jóvenes de 16 años sin permiso paterno", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111671/0/el-nuevo-gobierno-permitira-de-nuevo-abortar-a-las-jovenes-de-16-anos-sin-permiso-paterno/", 
    "resumenNoticia": "El gobierno de coalición de PSOE y Unidas Podemos recuperará la ley de plazos de 2010 permitiendo a las jóvenes de entre 16 y 17 años volver a abortar...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "PSOE", 
        "Unidas Podemos", 
        "El Gobierno", 
        "Aborto"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Aborto", 
        "El Gobierno", 
        "Unidas Podemos"
    ], 
    "pieDeFotoNoticia": "Varias mujeres, en una manifestación sobre el aborto.", 
    "autorNoticia": [
        "20MINUTOS"
    ], 
    "cuerpoNoticia": "El Gobierno de coalición de PSOE y Unidas Podemos recuperará la ley de plazos de 2010 permitiendo a las jóvenes de 16 y 17 años abortar sin permiso paterno, según apuntan varios medios.\r\nEsta fue una propuesta que ya estuvo encima de la mesa tras la moción de censura que hizo presidente a Pedro Sánchez en 2018. Sin embargo, no llegó a llevarse a cabo. En el acuerdo de gobierno de ambas formaciones consta que se \"favorecerá el acceso a la interrupción voluntaria del embarazo de todas las mujeres, en el sistema nacional de salud, en el marco de la ley de salud sexual y reproductiva de 2010\".\r\nEsta ley permitía abortar sin consentimiento paterno a las jóvenes si alegaban mala relación con sus progenitores. Tras un intento reformista mayor del entonces ministro Gallardón -que tuvo en contra a la oposición, a asociaciones sanitarias y a movimientos feministas-, el Partido Popular derogó solo este punto de la ley en 2015. \r\nTanto PSOE como Unidas Podemos llevaban en sus programas electorales esta promesa y en 2015 tan solo el grupo popular -con mayoría en aquel momento- estuvo a favor de la derogación. Pese a este panorama favorable, la fragmentación actual del Congreso hace difícil prever si se podrán recabar los suficientes apoyos para llevar a cabo esta reforma.\r\nLa primera ley que contempló el aborto en España fue la de 1985 que lo despenalizó en tres supuestos: si existía \"un grave peligro para la vida o la salud física y psíquica de la embarazada\"; en las primeras 12 semanas si se había producido una violación y dentro de las 22 primeras semanas si el feto va a nacer \"con graves taras físicas o psíquicas\". \r\nEl Gobierno de Felipe González intentó añadir un cuarto supuesto para permitir el aborto en caso de que supusiera \"un conflicto personal, familiar o social para la mujer\", pero el adelanto electoral lo impidió.\r\nLa ley de 2010 amplió el aborto libre hasta las primeras 14 semanas; dentro de las primeras 22 en caso de riesgo para la embarazada o malformación del feto y en cualquier momento si se detectaban \"anomalías fetales  incompatibles con la vida\".\r\nEl anteproyecto presentado por Gallardón era incluso más restrictivo que la ley de 1985, limitándose a los dos primeros supuestos de dicha ley. Actualmente está en vigor la ley de 2010 exceptuando el apartado del consentimiento paterno.", 
    "fechaPublicacionNoticia": "2020-01-10T16:40:56Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Torrent, sobre la inhabilitación de Torra: \"Es diputado a todos los efectos con todos sus derechos\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111773/0/torrent-tribunal-supremo-inhabilitacion/", 
    "resumenNoticia": "El presidente del Parlament de Catalunya, Roger Torrent, ha defendido este viernes que el jefe del Govern, Quim Torra, sigue siendo \"diputado de pleno derecho\",...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Roger Torrent", 
        "Parlament de Catalunya", 
        "Quim Torra", 
        "Tribunal Supremo", 
        "Catalunya", 
        "Junta Electoral Central", 
        "Catalán", 
        "Rueda de prensa"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Parlament de Catalunya", 
        "Catalunya", 
        "Catalán", 
        "Rueda de prensa", 
        "Roger Torrent", 
        "Quim Torra", 
        "Junta Electoral Central"
    ], 
    "pieDeFotoNoticia": "El president de la Generalitat, Quim Torra, y el del Parlament, Roger Torrent, en una imagen de archivo.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El presidente del Parlament de Catalunya, Roger Torrent, ha defendido este viernes que el jefe del Govern, Quim Torra, sigue siendo \"diputado de pleno derecho\", a pesar de la decisión del Tribunal Supremo de mantener la orden de la Junta Electoral Central (JEC) de retirarle el acta de la Cámara autonómica.\r\nAsimismo, Torrent ha anunciado que el próximo martes la Mesa del Parlament aprobará la presentación de un recurso ante el Supremo, en el que alegará que no concurren ninguno de los supuestos contemplados en el reglamento de la cámara catalana para inhabilitar a un diputado.\r\nSegún establece el artículo 24 del reglamento del Parlament, un diputado solo pierde su acta si renuncia a ella, si hay una sentencia firme que anule su elección o proclamación, por deseo o incapacidad declarada por sentencia judicial firme, por extinción del mandato o por condena a una sentencia de inhabilitación impuesta por sentencia firme.\r\nTorrent ha explicado que defenderán los derechos de Torra, como harían con cualquier diputado autonómico catalán siempre que consideren que estos se ven \"pisoteados, vulnerados o limitados\", pues \"son los de la ciudadanía que ha votado\". En esta línea, ha insistido en su voluntad de preservar la aplicación del reglamento de la Cámara. \r\nEn su intervención, el president del Parlament también ha afirmado que la JEC es un órgano administrativo, no judicial e \"incompetente\" para retirar el acta de diputado a nadie. \"Torra es diputado a todos los efectos con todos sus derechos\", ha subrayado.\r\nTorrent ha recalcado que esta situación debe solucionarse a través del diálogo y la negociación y no por la vía judicial. \"No nos cansaremos de insistir en que ningún tribunal resolverá un sistema político, solo se resolverá haciendo política\", ha insistido.\r\nEn este sentido, ha asegurado que el Estado español ha demostrado que se sitúa \"fuera del sistema judicial europeo en relación a la situación de Oriol Junqueras y de lo que determinan las sentencias de los altos tribunales\".\r\nTorrent también ha comunicado que prevé asistir el lunes al pleno de la Eurocámara en Estrasburgo, donde tratará de aprovechar la visita para reunirse con representantes de la institución comunitaria. El objetivo es explicarles la situación del Parlament y del expresidente del Govern Carles Puigdemont, el exvicepresidente Oriol Junqueras y el exconseller Toni Comín. \r\nPuigdemont y Comín también asistirán al pleno de la Eurocámara el lunes, después de haber recogido sus acreditaciones. No podrá hacerlo Junqueras, a quien el Parlamento Europeo ha retirado su condición de eurodiputado, al aceptar la decisión del Tribunal Supremo de que perdió su inmunidad al ser condenado.", 
    "fechaPublicacionNoticia": "2020-01-10T16:48:10Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Jubilarse un año más tarde: la receta del nuevo ministro de Sánchez para afrontar las pensiones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111797/0/jubilarse-ano-mas-tarde-receta-nuevo-ministro-seguridad-social-pensiones/", 
    "resumenNoticia": "El nuevo ministro de Seguridad Social, Inclusión y Migraciones, José Luis Escrivá, tiene ante sí uno de los retos más difíciles para el próximo Gobierno, el de la reforma del sistema de pensiones. Escrivá, economista y hasta ahora presidente de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), desgranaba en el último informe de este organismo algunas de las recetas para afrontar este reto.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pensiones", 
        "Seguridad Social", 
        "Jubilación", 
        "AIReF", 
        "Pedro Sánchez"
    ], 
    "tagsNoticia": [
        "Jubilación", 
        "Pensiones", 
        "Seguridad Social", 
        "Pedro Sánchez", 
        "AIReF", 
        "Recetas"
    ], 
    "pieDeFotoNoticia": "Un pensionista mira su cartera.", 
    "autorNoticia": [
        "Sara Ríos"
    ], 
    "cuerpoNoticia": "El nuevo ministro de Seguridad Social, Inclusión y Migraciones, José Luis Escrivá, tiene ante sí uno de los retos más difíciles para el próximo Gobierno, el de la reforma del sistema de pensiones. Escrivá, economista y hasta ahora presidente de la Autoridad Independiente de Responsabilidad Fiscal (AIReF), desgranaba en el último informe de este organismo algunas de las recetas para afrontar este reto.\r\nEntre las conclusiones de dicho informe, titulado Opinión sobre la sostenibilidad del Sistema de la Seguridad Social, el organismo apuesta por que \"el Estado asuma la financiación de determinados gastos del Sistema de Seguridad Social que ahora soportan las cotizaciones\".\r\nUna de las recetas \"a largo plazo\" de las que hablaba Escrivá para afrontar las pensiones es retrasar un año la edad efectiva de jubilación, actualmente situada en 62,7 años frente a una edad legal ligeramente superior a los 65 años. De este modo, se busca reducir las jubilaciones anticipadas.\r\nSegún la Autoridad Independiente de Responsabilidad Fiscal, \"existe una correspondencia imperfecta entre la edad legal y la edad efectiva\", por lo que ven posible \"llegar a un aumento de la edad efectiva mediante distintas vías que no impliquen necesariamente un aumento generalizado de la edad legal.\r\nSegún la simulación realizada por la AIReF, el aumento de un año de la edad efectiva de jubilación —desde los 64,5 años en 2027 hasta los 65,5 en 2048— contendría el gasto entre 0,4 y 1,2 puntos porcentuales del PIB y supondría una mejora entre 1 y 3 puntos porcentuales para 2048.\r\nDicha medida estaría en línea con las tendencias de los países de nuestro entorno, subraya la AIReF en su informe.\r\nAsimismo, otra de las recetas que desgrana la AIReF consiste en aumentar de 25 a 35 años el periodo de cotización para el cálculo de la pensión, lo que ayudaría a contener el gasto en pensiones en 0,5 puntos porcentuales del PIB en 2048.\r\nEsta medida, según la AIReF, \"reforzaría la contributividad del sistema e incentivaría las cotizaciones a lo largo de toda la vida laboral\", lo que para este organismo resulta relevante \"cuando existe margen para decidir la base de cotización como en el Régimen Especial de Trabajadores Autónomos\".\r\nPor último, dentro del epígrafe en el que instan a \"adoptar medidas que refuercen la sostenibilidad, equidad y suficiencia del sistema\", la AIReF plantea una propuesta por la que se reducirían notablemente las prestaciones de incapacidad al sugerir, en vez de concederlas, \"reorientarlas\" para \"aprovechar mejor la capacidad laboral de los individuos\".", 
    "fechaPublicacionNoticia": "2020-01-10T17:27:34Z", 
    "firmaDeFotoNoticia": "Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Podemos defiende que \"lo más importante\" es cumplir el programa y no comenta ni ministros ni estructura", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111859/0/podemos-defiende-importante-cumplir-programa-comenta-ministros-estructura/", 
    "resumenNoticia": "Podemos considera que lo más importante es que el Gobierno de coalición cumpla el programa acordado entre Unidas Podemos y el PSOE, independientemente de la estructura del Ejecutivo y las personas que ha elegido el presidente Pedro Sánchez para integrar el Consejo de Ministros.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Unidas Podemos", 
        "Podemos", 
        "Pedro Sánchez", 
        "PSOE", 
        "Consejo de Ministros", 
        "Futuro", 
        "Pablo Iglesias", 
        "Isabel Serra", 
        "PP"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "PP", 
        "Consejo de Ministros", 
        "Podemos", 
        "Pablo Iglesias", 
        "Pedro Sánchez", 
        "Unidas Podemos", 
        "Isabel Serra", 
        "Futuro"
    ], 
    "pieDeFotoNoticia": "Pedro Sánchez,felicitado por Pablo Iglesias.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Podemos considera que lo más importante es que el Gobierno de coalición cumpla el programa acordado entre Unidas Podemos y el PSOE, independientemente de la estructura del Ejecutivo y las personas que ha elegido el presidente Pedro Sánchez para integrar el Consejo de Ministros.\r\nEl partido liderado por Pablo Iglesias, futuro vicepresidente de Derechos Sociales, no quiere opinar sobre las nuevas incorporaciones al Gobierno, ni tampoco sobre el organigrama diseñado por Sánchez, que en algunos casos diluye el peso que tendrá Unidas Podemos a la hora de gestionar sus competencias.\r\nNo obstante, los 'morados' sí han querido dejar claro este viernes que lo más importante es que se cumpla el programa que Sánchez e Iglesias sellaron para conformar el que será el primer Gobierno de coalición desde la II República.\r\nAsí lo ha expresado en declaraciones a TVE, la portavoz de Podemos en la Comunidad de Madrid, Isabel Serra, al ser preguntada por el desconcierto que generó en las filas de su formación el anuncio de Sánchez de nombrar cuatro vicepresidencias, en lugar de las tres previstas.\r\n\"Ahora, lo importante para nosotros, lo mas importante, es ese acuerdo programático que hemos alcanzado con el PSOE, esas políticas que pueden hacer que revirtamos los recortes de los últimos años de las políticas del PP\", ha recalcado la diputada autonómica.\r\nSerra ha negado que la decisión de crear esa cuarta vicepresidencia de Transición Ecológica haya generado malestar en su partido. Eso sí, ha insistido en que Podemos entra en el Gobierno para \"poner en marcha ese programa\", y que espera poder empezar a hacerlo lo antes posible.\r\n\"Nosotros estamos esperando en primer lugar a que se confirmen todos los miembros del Gobierno. Y posteriormente podernos sentar en el Consejo de Ministro a poner en marcha ese programa\", ha enfatizado Serra.\r\nCon su decisión de crear una cuarta vicepresidencia, el presidente del Gobierno ha rebajado el peso que tendrá el líder del partido morado dentro del Ejecutivo. Además, las otras tres vicepresidencias estarán ocupadas por tres mujeres.\r\nAsimismo, Moncloa ha confirmado, entre otras cosas, la creación de un nuevo Ministerio de Seguridad Social, Inclusión y Migraciones, que dirigirá el independiente y hasta ahora presidente de la Autoridad Independiente de Reponsabilidad Fiscal (AIReF), José Luis Escrivá, y que deberá convivir con el de Trabajo que encabeza la diputada de Galicia en Comú Yolanda Díaz.", 
    "fechaPublicacionNoticia": "2020-01-10T17:44:23Z", 
    "firmaDeFotoNoticia": "Juan Carlos Hidalgo / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Junta Electoral Provincial de Barcelona declara vacante el escaño de Torra como diputado del Parlament", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111927/0/junta-electoral-barcelona-vacante-escano-torra/", 
    "resumenNoticia": "La Junta Electoral Provincial (JEP) de Barcelona ha declarado este viernes vacante el escaño del presidente de la Generalitat,", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Barcelona", 
        "Quim Torra", 
        "Junta Electoral Central", 
        "PP"
    ], 
    "tagsNoticia": [
        "PP", 
        "Quim Torra", 
        "Junta Electoral Central", 
        "Barcelona"
    ], 
    "pieDeFotoNoticia": "El presidente de la Generalitat, Quim Torra, en una imagen de archivo", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Junta Electoral Provincial (JEP) de Barcelona ha declarado este viernes vacante el escaño del presidente de la Generalitat, Quim Torra, como diputado del Parlament, en cumplimiento de lo dispuesto por la Junta Electoral Central (JEC).\r\nLa JEP establece en una resolución que debe \"expedirse la credencial a favor de Don Ferran Mascarell i Canalda\" para que asuma el escaño vacante en la Cámara catalana, ya que es el siguiente de la lista de JxCat.\r\nEl órgano electoral traslada esta decisión al mismo Torra, al Parlament y a JxCat, PP, Cs y Vox, y añade que contra este acuerdo \"no cabe la interposición de recurso\".\r\nCon esta resolución, la JEP ha rechazado el escrito que ha presentado Torra ante este organismo en el que pide que suspenda la ejecución de su inhabilitación hasta que el Supremo \"se pronuncie sobre el incidente de medidas cautelares\".\r\nLa JEP hace referencia a la decisión del Tribunal Supremo de este mismo viernes de ratificar la resolución de la JEC que exige retirar el acta de diputado a Torra y rechaza el recurso presentado por el presidente ante este organismo en el que el president argumentaba que \"esta Junta carece de competencia\".\r\nTras la resolución del Supremo, Torra ya ha reiterado en una declaración institucional que rechaza su inhabilitación, y ha reivindicado que es \"diputado del Parlament y presidente de Cataluña\", puesto que considera que la Cámara catalana es el único órgano que puede decidir quién pierde la condición de parlamentario a través de los mecanismos previstos en su reglamento.\r\nLa misma tarde del viernes, el president del Parlament, Roger Torrent, explicaba en una rueda de prensa que todavía no habían recibido ninguna comunicación de la JEP, pero que consideraban \"diputado de pleno derecho\" a Torra porque entienden que la Junta Electoral Central no es \"competente\" para retirarle el acta.\r\nEn su comparecencia, Torrent anunciaba también la intención del Parlament de aprobar el próximo martes la presentación de un recurso ante el Tribunal Supremo, que ha avalado la decisión de la JEC, en el que alegará que no concurren ninguno de los supuestos contemplados en el reglamento de la cámara catalana para inhabilitar a un diputado.", 
    "fechaPublicacionNoticia": "2020-01-10T19:16:02Z", 
    "firmaDeFotoNoticia": "David Zorrakino - Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Pablo Iglesias deja La Tuerka con entrevistas a Zapatero y Roures", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111944/0/pablo-iglesias-deja-tuerka-entrevistas-zapatero-roures/", 
    "resumenNoticia": "El secretario general de Podemos, Pablo Iglesias, dejará de presentar su programa en el canal La Tuerka debido a su inminente entrada en el Gobierno de Pedro Sánchez, según ha anunciado el propio canal en su cuenta oficial de Twitter.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pablo Iglesias", 
        "Zapatero", 
        "Entrevistas", 
        "España"
    ], 
    "tagsNoticia": [
        "Zapatero", 
        "Entrevistas", 
        "Pablo Iglesias", 
        "España"
    ], 
    "pieDeFotoNoticia": "Pablo Iglesias, en La Tuerka.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El secretario general de Podemos, Pablo Iglesias, dejará de presentar su programa en el canal La Tuerka debido a su inminente entrada en el Gobierno de Pedro Sánchez, según ha anunciado el propio canal en su cuenta oficial de Twitter.\r\nEn su mensaje, el programa Otra vuelta de Tuerka explica que su presentador \"tendrá que abandonar el programa muy pronto\", aunque apunta que en las próximas semanas emitirá varias entrevistas ya grabadas.\r\nUna de ellas tiene como protagonista al expresidente del Gobierno José Luis Rodríguez Zapatero (17 de enero), mientras que las otras tienen como invitados al periodista Antonio Maestre (24 de enero) y finalmente al empresario y productor cinematográfico Jaume Roures (31 de enero), en el último programa en el que Iglesias ejercerá de presentador.", 
    "fechaPublicacionNoticia": "2020-01-10T19:58:12Z", 
    "firmaDeFotoNoticia": "YOUTUBE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Euromillones: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111920/0/comprobar-euromillones-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados del Euromillones viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán consultar", 
    "keywordsNoticia": [
        "comprobar", 
        "euromillones", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Euromillones", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Euromillones", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de Euromillones del viernes 10 de enero de 2020 es la formada por los números 6, 17, 32, 44 y 46, estrellas 2 y 6. Este y otros sorteos se podrán consultarPuedes consultar todos los resultados en la web de 20minutos.es.\r\nEl precio de cada boleto en España es de 2,5 euros y se deben marcar 5 números entre el 1 y el 50, además de dos estrellas entre los números 1 y 11. El premio gordo se lo lleva el acertante de todos los números, aunque hay otras 12 categorías que también reciben premio.\r\nEl primer sorteo de Euromillones se celebró en febrero de 2004 en París y actualmente pueden participar ciudadanos de España, Suiza, Francia, Irlanda, Reino Unido, Portugal, Austria, Bélgica y Luxemburgo.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados de Euromillones de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-10T19:00:03Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Bonoloto: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111919/0/comprobar-bonoloto-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados de la Bonoloto del viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "bonoloto", 
        "resultados", 
        "de", 
        "hoy"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Bonoloto", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora del sorteo de la Bonoloto del viernes 10 de enero de 2020 está formada por los números 7, 16, 17, 20, 23 y 39, complementario el 22 y reintegro, el 3. Este y otros sorteos se podrán consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-10T19:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar cuponazo ONCE: resultados de hoy, viernes 10 de enero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111921/0/comprobar-cuponazo-once-resultados-de-hoy-viernes-10-de-enero-de-2020/", 
    "resumenNoticia": "Los resultados del Cuponazo de la ONCE del viernes 10 de enero de 2020 se conocerán a partir de las 21:30h y se podrán", 
    "keywordsNoticia": [
        "comprobar", 
        "cuponazo", 
        "once", 
        "resultados", 
        "de"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Sorteo de la ONCE: cuponazo del viernes", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El número premiado en el sorteo del Cuponazo de la ONCE del viernes 10 de enero de 2020 es el 80167, de la serie 120. Este y otros sorteos se podrán Puedes consultar todos los resultados en la web de 20minutos.es.\r\nPremios adicionales\r\nNúmero: 07320, serie 017.\r\nNúmero: 09287, serie 063.\r\nNúmero: 48320, serie 095.\r\nNúmero: 66220, serie 083.\r\nNúmero: 85689, serie 107.\r\nNúmero: 93953, serie 131.\r\nEl Cuponazo de la ONCE ofrece todos los viernes, por tres euros, un premio a las cinco cifras más serie de 9 millones de euros, y seis segundos premios de 100.000 euros a otras tantas extracciones, también con serie. Si se opta por el Cuponazo XXL, por cinco euros, el premio sube a 15 millones y 200.000 euros, respectivamente.\r\nAdemás, se pueden ganar 134 premios de 25.000 euros a las 5 cifras del primer premio, que crecen hasta 40.000 euros al cupón en la opción XXL. El sorteo ofrece otros 800.000 premios menores más a las 4, 3 ó 2 últimas cifras de las 6 extracciones de segunda categoría.\r\nLos cupones de la ONCE se comercializan por los 20.000 agentes vendedores.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-01-10T19:00:04Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cultura, Justicia y Política Territorial, las tres grandes incógnitas por desvelar en el Gobierno de Sánchez", 
    "linkNoticia": "https://www.20minutos.es/noticia/4110929/0/ultimas-noticias-gobierno-pedro-sanchez/", 
    "resumenNoticia": "El presidente de Gobierno, Pedro Sánchez, sigue perfilando su nuevo Gobierno de coalición, del que poco a poco se van conociendo más detalles, en las horas...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Últimas noticias", 
        "Noticias", 
        "España"
    ], 
    "tagsNoticia": [
        "España", 
        "Últimas noticias", 
        "Noticias"
    ], 
    "pieDeFotoNoticia": "[MISSING]binding.image.description", 
    "autorNoticia": [
        "África Albalá", 
        "Juan Martínez"
    ], 
    "cuerpoNoticia": "Poco a poco se van conociendo más detalles del Gobierno de coalición de PSOE y Unidas Podemos, cuya composición definitiva comunicará el domingo Pedro Sánchez al rey Felipe VI. A medida que pasan las horas se despejan las incógnitas, pero quedan todavía tres por desvelar: Justicia, Cultura y Política Territorial.  \r\nEn el que se convertirá probablemente en el Ejecutivo más abultado de la Democracia, con 18 ministerios y cuatro vicepresidencias, continuarán buena parte de los miembros del Gobierno anterior. No seguirán Dolores Delgado ni José Guirao, para los que todavía no hay relevo. Las otras bajas: María Luisa Carcedo, a la que sustituirá Salvador Illa al frente de Sanidad; y Magdalena Valerio, cuya cartera se separa en Trabajo y Seguridad Social, con Yolanda Díaz y José Luis Escrivá como nuevos titulares.\r\nLa lista de nuevas incorporaciones la completa la jurista y experta en comercio Arancha González Laya en Asuntos Exteriores, además de los ministros de Unidas Podemos, ya confirmados durante la semana (Yolanda Díaz, Irene Montero, Alberto Garzón y Manuel Castells).\r\nMaría Jesús Montero será la nueva portavoz, además de ministra de Hacienda. Siguen Luis Planas (Agricultura), Isabel Celaá (Educación), Pedro Duque (Ciencia), Fernando Grande-Marlaska (Interior), Reyes Maroto (Industria) y José Luis Ábalos (Fomento se transforma en Transportes, Movilidad y Agenda Urbana). \r\nEl Ejecutivo contará, además con cuatro vicepresidentes que habrá en el nuevo Ejecutivo: Carmen Calvo (Presidencia, Relaciones con las Cortes y Memoria), Pablo Iglesias (Derechos Sociales y Agenda 2030), Nadia Calviño (Economía y Transformación Digital) y Teresa Ribera (Transición Ecológica y Reto Demográfico).\r\nDespués de que Sánchez informe al rey de la composición de su Gobierno el domingo, el monarca firmará los decretos de nombramiento de los ministros, que se publicarán el lunes en el Boletín Oficial del Estado. Ese mismo día, los nuevos miembros del Ejecutivo acudirán a la Zarzuela a jurar o prometer su cargo. El martes se celebrará el primer Consejo de Ministros y habrá un segundo el viernes.\r\nAsí te estamos contando las noticias más recientes sobre el nuevo Gobierno:", 
    "fechaPublicacionNoticia": "2020-01-10T10:21:22Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Euromillón deja 120.000 euros en Mallorca y Tenerife y el bote para el martes es de 90 millones", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111975/0/euromillon-euros-mallorca-tenerife-bote-martes-millones/", 
    "resumenNoticia": "El sorteo de Euromillones de este viernes 10 de enero de 2020 no ha registrado ningún acertante de máxima categoría, por lo que el bote acumulado que se pone en juego este martes alcanza ya los 90 millones.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Tenerife", 
        "Bote", 
        "España", 
        "Euromillones", 
        "Canarias"
    ], 
    "tagsNoticia": [
        "Canarias", 
        "Euromillones", 
        "España", 
        "Bote", 
        "Tenerife"
    ], 
    "pieDeFotoNoticia": "Imagen del despacho receptor de Loterías de Valldemossa, Mallorca.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El sorteo de Euromillones de este viernes 10 de enero de 2020 no ha registrado ningún acertante de máxima categoría, por lo que el bote acumulado que se pone en juego este martes alcanza ya los 90 millones.\r\nEn España hubo dos acertantes de tercera categoría, que se embolsan cada uno 60.026,58 euros. Los boletos fueron validados en el Despacho Receptor número 60.380 de Valldemossa, Baleares, y en el Despacho Receptor número 68.055 de Santa Cruz de Tenerife.\r\nAdemás, hay un acertante de El Millón, cuyo boleto fue validado en el Despacho Receptor número 55.495 de O Carballiño, Ourense.", 
    "fechaPublicacionNoticia": "2020-01-10T21:43:52Z", 
    "firmaDeFotoNoticia": "GOOGLE STREET VIEW", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Moria, el horror que esconde Europa", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111618/0/moria-el-horror-que-esconde-europa/", 
    "resumenNoticia": "Llovizna en el monte y comienza a refrescar. Cuatro personas duermen en una tienda de campaña para dos, y otras seis lo hacen en un diminuto habitáculo techado. Los primeros buscan una manta para evitar que el agua se cuele. Muchos se quejan, protestan por las condiciones. Cunde la indignación y elevan el tono. Safi, sin embargo, no.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Europa", 
        "Lesbos", 
        "Agua", 
        "Somalia", 
        "Coches", 
        "Refugiados", 
        "Bares", 
        "Basura", 
        "Peleas", 
        "Ojos", 
        "Turismo", 
        "Militares", 
        "ONG", 
        "Mar Egeo", 
        "Moda", 
        "Embargos", 
        "África"
    ], 
    "tagsNoticia": [
        "Moda", 
        "Turismo", 
        "Somalia", 
        "África", 
        "Basura", 
        "Europa", 
        "Bares", 
        "Refugiados", 
        "ONG", 
        "Lesbos", 
        "Coches", 
        "Embargos", 
        "Agua", 
        "Ojos", 
        "Peleas", 
        "Mar Egeo", 
        "Militares"
    ], 
    "pieDeFotoNoticia": "Moria, Lesbos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Llovizna en el monte y comienza a refrescar. Cuatro personas duermen en una tienda de campaña para dos, y otras seis lo hacen en un diminuto habitáculo techado. Los primeros buscan una manta para evitar que el agua se cuele. Muchos se quejan, protestan por las condiciones. Cunde la indignación y elevan el tono. Safi, sin embargo, no.\r\n\"Nunca volveré a Somalia -asegura-. Esto es mejor que estar allí. Si puedo pasar aquí diez años, estaré bien. No quiero volver a escuchar el sonido de las balas y de los coches bomba. Quiero vivir\". \r\nSólo lleva unos días en suelo griego, pero sus ojos ya han visto lo que hay: verjas, alambradas, bolsas de basura amontonadas, peleas diarias, agresiones sexuales, intentos de suicidio y colas de tres horas para recibir un plato de comida. Bienvenido a Moria. \r\nUbicado en la isla de Lesbos, el campo, unas instalaciones militares preparadas para albergar a 3.000 soldados de forma temporal, acoge ya a cerca de 18.000. Está tan masificado que se extiende por dos laderas contiguas fuera del recinto. Y las llegadas no cesan. \r\nLa gravedad de la situación ha llevado al nuevo Gobierno griego, de signo conservador, a anunciar su cierre. ¿La solución? Construir varios Centros de Internamiento para Extranjeros (CIE), uno de ellos en Lesbos, que sustituirán las deficientes instalaciones utilizadas ahora. El objetivo del Ejecutivo es restringir los movimientos de quienes piden asilo, que hasta hoy pueden moverse por la isla sin demasiados problemas. \r\n\"Moria está peor que nunca, vengo en 'shock'\", cuenta Philippa Kempson, quien trabaja junto a su marido Eric en la ONG británica Hope Project. Llevan más de cuatro años en Lesbos. \r\nLa llegada de refugiados marca el día a día de esta región, una pequeña isla bañada por el mar Egeo con cierto desarrollo turístico donde viven unas 80.000 personas. Cerca de 35.000 lo hacen en su capital Mytiline, con sus casitas blancas, sus bares, sus pubs de moda y su puerto náutico. Refugiados, voluntarios, locales y turistas conforman un ecosistema de contrastes. Hay tensión en el ambiente. Si el campo de Moria y sus aledaños fuera un núcleo poblacional, sería el segundo municipio más importante de una isla. \r\nSólo en 2019, Lesbos ha recibido más de 27.000 nuevos solicitantes de asilo -en toda España, con una superficie 300 veces superior, se registraron 32.000-, según datos de la ONU, que reflejan cómo el flujo de pateras se disparó desde el verano hasta niveles que no se veían desde 2016. \r\nSafi es somalí, una minoría dentro del campo. Lo contrario que Zainab Mohammadi, de 19 años, nacida en Afganistán como el 80 % de los \"vecinos\" de Moria. Llegó hace once días procedente de la costa turca, en patera. Desde entonces duerme al raso junto a otros miembros de su familia, a la espera de conseguir una tienda de campaña. Unas mantas colocadas en el suelo delimitan su espacio. Están fuera del campo, en las laderas de la montaña, como otras miles de personas. \r\n\"Vinimos en un bote, fue aterrador... Tengo miedo al agua. Fueron dos horas de viaje, junto a otras 35 ó 40 personas. Ahora mismo no sabemos dónde está nuestro padre, le perdimos el rastro en Turquía y no sabemos nada de él\", relata. \r\nLa historia le suena. Es testigo cada noche. Se llama Edgar Garriga, tiene 29 años y es de Tarragona (España). Ingeniero informático, socorrista y patrón de barco. Colabora con la ONG Refugee Rescue, que rastrea a diario la costa en busca de pateras a las que guiar a tierra para que no encallen, como las que llevaron hasta allí a Zainab y Safi. En última instancia, se encargan de rescatar a quienes caen al agua. \r\nNo muy lejos de su cuartel general, en el norte de la isla, se encuentra el llamado \"cementerio de chalecos\", una suerte de vertedero con miles de estas prendas acumuladas junto a barcos y lanchas destrozados, ropas y restos. Erigido en un icono de la crisis humanitaria, incluso Google Maps señala el punto exacto donde se encuentra pese a la ausencia de indicaciones oficiales. Alejado de cualquier núcleo poblacional, sólo las cabras y algún curioso transitan el lugar. \r\n“En el mar vemos cómo guardacostas turcos entran en aguas territoriales griegas, retienen las embarcaciones de los refugiados y las devuelven a Turquía. Es un acto ilegal, pero se sienten impunes por el tratado firmado con la UE\", denuncia Garriga. \r\nAunque Safi y la mayoría de sus compañeros no sean conscientes, la geopolítica tiene mucho que ver en esta crisis. El acuerdo entre Bruselas y Ankara entró en vigor en 2016. Al país otomano llegan cientos de miles de sirios desplazados por la guerra, de acuerdo con estadísticas oficiales, pero también muchos afganos e iraquíes, entre otras nacionalidades. La UE aporta fondos a Turquía para ayudar a recibir a este contingente, a cambio de que no pase a su territorio. Las ONG coinciden al denunciar que las autoridades turcas regulan el flujo migratorio a su conveniencia, como mecanismo de presión. \r\n\"Moria está así porque es una forma de mandar un mensaje: no vengáis, permaneced lejos”, lamenta la líder de otra ONG bajo condición de anonimato. \r\n\"Campo de concentración\", \"peligroso\" e \"inseguro\" son tres de los calificativos más repetidos por voluntarios y refugiados a la hora de definir Moria. \"Siempre hay peleas. Siempre\", repite como una letanía Mahmud, un niño palestino de 10 años. \r\nMoria, controlado por las autoridades griegas y donde rara vez se permite la entrada a periodistas, tiene un perímetro delimitado por verjas y alambradas de espino. También dispone de una una prisión para los que van a ser deportados tras rechazar su petición de asilo. Pero su imagen de \"fortín\" se desvanece al dar la vuelta a una esquina, ya que en uno de sus lados hay varios agujeros en las vallas que dejan entrar y salir a todo aquel que quiere hacerlo sin pasar por la única puerta oficial y controlada. El trasiego por estas aberturas es constante, se produce incluso a la luz del día. \r\nContiguo se encuentra el llamado \"olivar\", una ladera donde se apiñan miles de personas. Se calcula que vive más gente fuera que dentro de las instalaciones. Las condiciones de unos y otros no difieren demasiado, salvo la existencia de partes techadas y cuartos de baño corrientes en el caso de los \"afortunados\" con hueco en Moria, frente a la intemperie y las duchas portátiles de quienes duermen fuera. El grado de masificación es tan elevado que, además del “olivar”, hay decenas de pequeños asentamientos en las inmediaciones del recinto. Safi es sólo un \"inquilino\" más en estos últimos. \r\nLa saturación tiene sus consecuencias en el reparto de comida, con esperas de hasta tres y cuatro horas para recibir un plato. \"Cuando voy a la fila para conseguir alimento, siempre es muy larga y hay peleas porque no hay suficiente para todos. Además, la comida no es buena, hasta los médicos lo dicen (...) Vivir aquí es muy difícil”, dice Ahmad Fajim, afgano de 30 años, antes de salir corriendo para llegar a tiempo de lograr una ración, algo que no siempre consigue. \r\nDentro del campo, la salud de Safi y del resto de refugiados está directamente en manos de ONG, que cuentan con una especie de hospital de reducido tamaño en su interior en el que decenas de personas esperan a ser atendidas. Fuera, justo enfrente, Médicos Sin Fronteras (MSF) atiende sobre todo a mujeres y niños. En los casos más graves, una ambulancia del sistema sanitario griego llega y se lleva al paciente al hospital, donde los medios son escasos y no siempre hay intérpretes. \r\n\"Hay mucha gente con ataques de pánico, la mayoría de los problemas de salud que vemos son psicológicos. El resto se solucionarían con comer y dormir bien\", explica una médico británica voluntaria en el centro. \"Vemos cada tarde a cuatro o cinco chicos jóvenes con cortes en los brazos, nos llega mucha gente con tendencias suicidas\", apunta otra colaboradora de la misma ONG. \r\nLo constata el coordinador de MSF en Lesbos, Marco Sandrone: \"Los números son increíblemente altos, vemos muchos casos de intentos de suicidio, incluso en nuestra clínica pediátrica, donde recibimos cada vez más niños que se quieren autolesionar\". En su opinión, presentan \"traumas\" relacionados con lo vivido en su país de origen y durante el viaje hasta Europa, pero las condiciones de Moria y su insalubridad agravan la situación. \r\nLa falta de seguridad también se traduce en agresiones sexuales, tanto dentro como en los aledaños del campo. No hay cifras oficiales pero se trata de un secreto a voces. Tanto, que la ONG ya lo ha denunciado públicamente. \r\nEl estatus de refugiado es una figura reconocida en el Derecho Internacional. Para recibir asilo es condición \"sine qua non\" estar perseguido o que la vida del solicitante corra peligro. En Lesbos, en torno al 40% de las solicitudes son rechazadas. Y el “no” significa la deportación.\r\nEl proceso para lograr el estatus de refugiado arranca nada más tocar suelo griego, pero la saturación y la burocracia hacen que el recién llegado tarde meses en recibir su tarjeta de demandante de asilo. Es el caso de Safi, quien durante ese período no recibirá la ayuda de 90 euros al mes que la UE entrega a cada uno de ellos -a través de Acnur-. Los comienzos son duros. \r\nLa clave del procedimiento es una entrevista en la que se pregunta al solicitante los motivos que le han llevado a salir de su país y se le pide documentación para comprobarlo, tras lo que cual se toma una decisión. Actualmente se están concediendo citas para esta entrevista a casi dos años vista (para 2022), según denuncian desde la ONG Legal Centre Lesvos. \r\nPara la mayoría, el mejor escenario es lograr la condición de refugiado en un plazo de entre dos y tres años. ¿Y después? Comienza a contar un plazo de seis meses, tras el cual se pierde el derecho de alojamiento y asignación mensual con la expectativa de que la persona encuentre trabajo y logre sus propios ingresos, algo extremadamente difícil en Grecia, con una de las tasas de paro más altas de la UE (hoy en torno al 17 %). Además, la documentación obtenida da derecho a residir en Grecia pero no a hacerlo en el resto de la UE. \r\n\"En Atenas ya se está viendo lo que provoca esta situación, con mucha gente viviendo en la calle, desesperada. Están atrapados, primero en Turquía, después en la isla de Lesbos y más tarde en Grecia (en la parte peninsular)\", protesta Lorraine Leete, la responsable de Legal Centre Lesvos. \r\nA la espera de la entrevista se encuentra Javad Emami, de 24 años, nacido en Afganistán. Pintor de profesión, colabora con una ONG como profesor de dibujo. Vive donde da clases, literalmente: cuenta con un pequeño camastro debajo de una especie de escenario que preside el espacio. El lugar está ambientado con centenares de cuadros hechos por refugiados que reflejan con crudeza la situación: barcos que encallan, verjas, cárceles, lágrimas. \r\nEste es su segundo intento. El primero le llevó como \"ilegal\" a Noruega, Alemania y Francia, entre 2015 y 2017, hasta que fue deportado a su país de origen. Ahora regresa. \"Yo ya le dije a mi abogado que yo no quiero volver. Ahí no tengo nada\". \r\nSafi, el somalí de 32 años que no quiere volver, era camionero en su país natal. Acaba de llegar hace cinco días a Moria y ya ha sido víctima de un robo junto a varios de sus amigos, lo que les lleva a buscar cobijo fuera del campo \"oficial\". Con el cielo cubierto de nubes y las gotas de lluvia comenzando a caer, reconoce que no se esperaba una situación tan dantesca. Aún así, pone al mal tiempo buena cara: \"Si no hay comida, puedo ser paciente. Si no hay agua, puedo ser paciente. Si no tengo un techo, puedo ser paciente. Aunque tenga que estar al raso, con conseguir unas mantas ya está bien. Gracias a Grecia, ahora soy libre. Vivir como en la Edad de Piedra no es el problema\". Y suelta una carcajada.", 
    "fechaPublicacionNoticia": "2020-01-10T15:50:57Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un niño de 12 años mata a tiros a su profesora y se suicida después en una escuela de México", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111688/0/nino-12-anos-mata-tiros-profesora-suicida-escuela-mexico/", 
    "resumenNoticia": "Un niño ha irrumpido armado este viernes en una escuela de la localidad mexicana de Torreón, en el norte del país, y ha matado a tiros a su profesora antes de quitarse la vida, según las autoridades locales, que han confirmado además que cuatro personas han resultado heridas en el tiroteo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "México", 
        "Armas", 
        "Bielorrusia"
    ], 
    "tagsNoticia": [
        "México", 
        "Bielorrusia", 
        "Armas"
    ], 
    "pieDeFotoNoticia": "Niños en una escuela.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Un niño ha irrumpido armado este viernes en una escuela de la localidad mexicana de Torreón, en el norte del país, y ha matado a tiros a su profesora antes de quitarse la vida, según las autoridades locales, que han confirmado además que cuatro personas han resultado heridas en el tiroteo.\r\nUn portavoz de la Secretaría de Seguridad Pública del estado de Coahuila, Adelaido Flores, ha identificado al presunto agresor como un alumno de doce años. Según el alcalde local, Jorge Zermeño Infante, portaba dos armas, ha informado el diario mexicano 'Milenio'.\r\nLas autoridades buscan a los padres de este menor, que supuestamente vivía con su abuela.", 
    "fechaPublicacionNoticia": "2020-01-10T16:00:23Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Eurocámara retira a Junqueras la condición de eurodiputado", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111832/0/parlamento-europeo-supremo-eurodiputado/", 
    "resumenNoticia": "El Parlamento Europeo ha retirado la consideración de eurodiputado al líder de ERC, Oriol Junqueras, al aceptar la decisión del Tribunal Supremo de...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Parlamento Europeo", 
        "Oriol Junqueras", 
        "Tribunal Supremo", 
        "ERC", 
        "RTVE"
    ], 
    "tagsNoticia": [
        "RTVE", 
        "Tribunal Supremo", 
        "ERC", 
        "Oriol Junqueras", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "El líder de ERC, Oriol Junqueras, en una imagen de archivo", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El Parlamento Europeoha retirado este viernes la consideración de eurodiputado al líder de ERC, Oriol Junqueras, después de que el Tribunal Supremo haya determinado que perdió su inmunidad como tal al ser condenado en firme a 13 años de prisión e inhabilitación por el 'procés'.\r\nJunqueras dejó de ser considerado europarlamentario el 3 de enero, día en el que la Junta Electoral Central española acordó que el dirigente de ERC no puede ser eurodiputado por estar condenado \"por sentencia firme a pena privativa de libertad\".\r\nEn un comunicado, el presidente del Parlamento Europeo, David Sassoli, ha informado de que, a raíz de la sentencia del Tribunal del Justicia de la Unión Europea, el pasado 2 de julio de 2019 comenzaron los mandatos como eurodiputados tanto de Junqueras como de Carles Puigdemont y Toni Comín.\r\nNo obstante, ha añadido que el de Junqueras expiró con efecto el 3 de enero de 2020, de acuerdo con la decisión de la Junta Electoral Central (JEC) y la del Supremo, que coincidieron en que el líder independentista perdió su inmunidad al ser condenado en firme.\r\nEl Parlamento Europeo había anunciado este lunes el reconocimiento de Junqueras como eurodiputado en una notificación interna, por lo que la decisión de este viernes supone dar marcha atrás.\r\n\"El Parlamento Europeo está obligado a tomar nota sin dilación de las decisiones que con carácter definitivo adopten las autoridades judiciales competentes de los Estados miembros\", ha señalado.\r\nSassoli ha confirmado, además, que al inicio del pleno del próximo 13 de enero, en torno a las 17.00 horas, anunciará el inicio del mandato de los tres diputados a fecha 2 de julio de 2019 y la expiración del mandato del Junqueras el 3 de enero de 2020.\r\nPor su parte, ERC ha anunciado que recurrirá ante el Tribunal General de la UE (TGUE) la decisión del Parlamento Europeo y ha exigido a Sassoli que cumpla la sentencia del Tribunal de Justicia de la UE (TJUE) que le reconocía la inmunidad.\r\nEn un comunicado, el partido ha expresado su \"indignación\" por que la Eurocámara haya acatado al Tribunal Supremo y haya retirado a Junqueras la condición de eurodiputado.\r\nLos republicanos han insistido en que la sentencia del TJUE \"fue absolutamente clara\" y que Junqueras debe ser eurodiputado, por lo que exige a la Eurocámara que no prevalezcan los intereses del Estado por encima de los de la UE, ya que, de ser así, se estarían poniendo en cuestión los principios fundacionales del proyecto europeo, según ERC.\r\nPor eso, el partido republicano ha reclamado a Sassoli que \"explique abiertamente las presiones que ha habido para modificar la posición sobre la inmunidad\" del exvicepresidente de la Generalitat.\r\nTambién ha asegurado que el partido \"seguirá trabajando en todos los frentes y agotará todas las vías para garantizar el cumplimiento de la sentencia del TJUE y proteger los derechos de Oriol Junqueras, en tanto que con ellos se protegen los derechos y las libertades del conjunto de los ciudadanos de Cataluña y de la UE\".", 
    "fechaPublicacionNoticia": "2020-01-10T17:25:26Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Eurocámara retira la condición de eurodiputado de Junqueras", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4111905-la-eurocamara-retira-la-condicion-de-eurodiputado-de-junqueras/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "ERC", 
        "Oriol Junqueras", 
        "Parlamento Europeo", 
        "Tribunal Supremo", 
        "Europa Press", 
        "Parlamento Europeo", 
        "Oriol Junqueras", 
        "ERC", 
        "Tribunal Supremo", 
        "Procés", 
        "justicia", 
        "parlamento europeo"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "ERC", 
        "Europa", 
        "Oriol Junqueras", 
        "Parlamento Europeo"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-01-10T18:37:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una mansión de 235 millones de euros bate el récord como vivienda más cara de Londres", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111911/0/una-mansion-de-235-millones-de-euros-bate-el-record-como-vivienda-mas-cara-de-londres/", 
    "resumenNoticia": "El magnate chino Cheung Chung-kiu ha acordado la compra de una mansión en Londres por algo más de 200 millones de libras (unos 235 millones de euros),...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Vivienda", 
        "Londres", 
        "Reino Unido"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Londres", 
        "Vivienda"
    ], 
    "pieDeFotoNoticia": "Mansión que ha adquirido el magnate chino Cheung Chung-kiu", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El magnate chino Cheung Chung-kiu ha acordado la compra de una mansión en Londres por algo más de 200 millones de libras (unos 235 millones de euros), el mayor precio pagado hasta ahora por una vivienda en la capital británica, según ha informado este viernes el diario Financial Times. \r\nLa propiedad, levantada en 1830 frente al céntrico parque Hyde Park, cuenta con 45 habitaciones y puede ser renovada como bloque de apartamentos, con lo que su precio podría elevarse hasta 700 millones de libras (820 millones de euros), según el FT, o bien mantenerse como una vivienda única.  \r\nEl exclusivo inmueble está ubicado en la calle Rutland Gate, en el barrio de Knighstbridge, un distrito de lujo donde se encuentran los grandes almacenes Harrods. \r\nAl anunciar el acuerdo para adquirir la propiedad, la oficina de la familia Cheung la ha descrito como \"un gran palacio privado de estuco blanco que ofrece 5.760 metros cuadrados de un lujoso espacio para vivir, repartidos en siete plantas\".  \r\nCuenta con diversos grandes salones, varios ascensores, una piscina, un gimnasio y aparcamiento subterráneo. \r\n\"Era bien conocido que estaba a la venta desde 2012, así que no podemos decir que haya volado de la estantería\", afirmó Roarie Scarisbrick, agente inmobiliario de la firma Property Vision. \r\nEl experto aseguró que el inmueble tiene \"potencial\" para ser dividido en viviendas más pequeñas, por lo que \"no se trata solo de una casa trofeo\", aseguró. \r\nLa propiedad consistía en cuatro casas separadas hasta la década de 1980, cuando se unificaron, y en ella vivió el antiguo primer ministro libanés Rafic Hariri, asesinado en 2005. ", 
    "fechaPublicacionNoticia": "2020-01-10T18:55:50Z", 
    "firmaDeFotoNoticia": "GOOGLE MAPS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La marcha de Meghan revela la tensa relación con la prensa ensombrecida por el racismo", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111932/0/marcha-meghan-revela-tensa-relacion-prensa-ensombrecida-racismo/", 
    "resumenNoticia": "Cuestionada por sus orígenes, gustos e iniciativas, la exactriz estadounidense Meghan Markle, divorciada y mestiza, ha sido escudriñada y juzgada por la prensa británica desde que en 2016 se confirmó su relación con el príncipe Enrique.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Racismo", 
        "Canadá", 
        "Reino Unido", 
        "Meghan Markle", 
        "Futuro", 
        "Duques de Sussex", 
        "Periodistas"
    ], 
    "tagsNoticia": [
        "Reino Unido", 
        "Canadá", 
        "Racismo", 
        "Periodistas", 
        "Meghan Markle", 
        "Duques de Sussex", 
        "Futuro"
    ], 
    "pieDeFotoNoticia": "La duquesa de Sussex, Meghan Markle.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Cuestionada por sus orígenes, gustos e iniciativas, la exactriz estadounidense Meghan Markle, divorciada y mestiza, ha sido escudriñada y juzgada por la prensa británica desde que en 2016 se confirmó su relación con el príncipe Enrique.\r\nLa antigua activista de 38 años se encuentra ahora en Canadá, donde desea, junto con su esposo, forjar una vida más independiente de la monarquía del Reino Unido que les permita, dicen, obtener sus propios ingresos y redefinir su relación con los medios. \r\nLa marcha de los duques de Sussex, que plantea interrogantes sobre su futuro papel y financiación con fondos públicos, se debe en parte al acoso ejercido por los periódicos, en su mayoría conservadores y muchos sensacionalistas, a los que reprochan sus calumnias y ataques misóginos y racistas. \r\nEn su página web Sussex Royal revelan que en adelante gestionarán la cobertura de sus propios eventos y ya no se someterán al \"Royal rota\" -el selecto grupo de corresponsales acreditados ante la Casa Real-, lo que ha sido criticado por el sindicato británico de periodistas NUJ. \r\nAl confirmar su noviazgo en noviembre de 2016, el príncipe Enrique (él mismo reacio a los medios tras la muerte de su madre, la princesa Diana), condenó \"el trato abusivo con connotaciones racistas\" dado por los tabloides a Meghan, de padre blanco y madre de raza negra. \r\nDías antes el Daily Mail, la cabecera más vendida del país, ironizaba con que la joven era \"casi salida de Compton\", cuna de la élite inglesa, en un artículo en el que describía el barrio \"tomado por las bandas\" en el que vive su madre, Doria Ragland, en Los Ángeles (EEUU). \r\nOtras informaciones antes y después de que la pareja se casara en mayo de 2018 han incluido acusaciones de su hermanastra por parte de padre Samantha tildándola de \"desalmada\" y \"trepa\" y reproches de su padre, que admitió haber cobrado dinero. \r\nSe ha achacado a Meghan atormentar a Catalina, esposa de Guillermo y a quien se percibe como ajustada al protocolo, y se ha criticado su presunta vulgaridad en el vestuario y los modales, lo que la comunidad negra interpreta como una forma de racismo. \r\nTras el nacimiento de su hijo Archie en mayo de 2019, el locutor de la BBC, Danny Baker, fue cesado después de tuitear una foto de una pareja con una cría de chimpancé y, en las redes sociales, un joven neonazi, posteriormente convicto, acusó a Enrique de \"traidor de la raza blanca\". \r\nEl pasado octubre, 72 diputadas británicas escribieron a Meghan para solidarizarse por los ataques \"con desfasadas connotaciones coloniales\" y misóginos que recibe de la prensa. \r\nY en un documental de ITV ese mes, Meghan confesó su sufrimiento por las calumnias y dijo que sus amigos británicos ya la habían advertido de que la prensa amarilla \"destruiría\" su vida. \r\nEn un artículo en \"The New York Times\", la autora británica mestiza Afua Hirsch dice que los negros en el Reino Unido comprenden \"por qué Meghan quiere irse\", pues es juzgada con el criterio de una \"rígida sociedad clasista\" donde \"hay una profunda correlación entre privilegio y raza\". \r\nLa misma escritora admite no obstante que muchos británicos de minorías étnicas quedaron \"perplejos\" por la decisión de la entonces actriz y activista feminista de casarse con un príncipe y entrar así \"en el corazón del poder establecido\" del Reino Unido. \r\nPor su parte, la columnista del diario de derechas y monárquico \"The Daily Telegraph\" Sherelle Jacobs, también mestiza, asegura que la decisión de los Sussex de dejar sus obligaciones y el país no se debe al racismo, aunque lo haya habido, sino a su deseo de \"tenerlo todo\". \r\nConsidera que la pareja exhibe un \"victimismo narcisista\" e hipocresía pues, junto con sus deseos de independencia, quiere conservar su mansión real en el castillo inglés de Windsor y la paga que les da el príncipe Carlos, acaba de tomarse siete semanas de vacaciones pagadas y se desplaza en avión privado pese a sus llamamientos a la protección del planeta. \r\nOtros columnistas han remarcado que la responsabilidad no es solo de los periodistas, pues estos tienen sus fuentes dentro de Palacio que contribuyen a desatar rumores y fomentar rivalidades entre los príncipes. \r\nLa secretaria general de la Unión nacional de periodistas del Reino Unido (NUJ, en inglés), Michelle Stanistreet, ha calificado de \"totalmente inaceptable\" la aparente exclusión de los corresponsales del \"Royal Rota\" de las actividades de los Sussex. \r\nAunque el sistema establecido hace cuarenta años \"no es perfecto\", \"permite a los periodistas hacer una cobertura de la familia real, una institución mantenida con dinero público\", afirma en un comunicado. \r\nSin embargo, la campaña \"Hacked Off\", promovida por famosos víctima de escuchas telefónicas ilegales por parte de los medios (como el propio Enrique), alaba la actitud de los duques y señala que la prensa británica \"es un poder político al que se debe exigir rendir cuentas\".", 
    "fechaPublicacionNoticia": "2020-01-10T19:20:11Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La mafia china pagó al alunicero El Niño Juan para robar en el castillo de Fontainebleau", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111941/0/mafia-china-alunicero-nino-juan-robo-castillo-fontainebleau/", 
    "resumenNoticia": "Recuperar las obras de arte chino que tras las guerras coloniales fueron a parar al castillo francés de Fontainebleau era el objetivo de una mafia china que encargó el robo de esas piezas a la banda del conocido alunicero Juan María G.P., El Niño Juan, pero las policías española y francesa lo frustraron.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "China", 
        "Patrimonio histórico", 
        "Francia", 
        "Alunizaje"
    ], 
    "tagsNoticia": [
        "China", 
        "Francia", 
        "Policía Nacional", 
        "Alunizaje", 
        "Patrimonio histórico"
    ], 
    "pieDeFotoNoticia": "Imagen del castillo de Fontainebleau, uno de los mayores palacios reales franceses.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Recuperar las obras de arte chino que tras las guerras coloniales fueron a parar al castillo francés de Fontainebleau era el objetivo de una mafia china que encargó el robo de esas piezas a la banda del conocido alunicero Juan María G.P., El Niño Juan, pero las policías española y francesa lo frustraron.\r\nEste viernes, el jefe de la Brigada de Patrimonio Histórico de la Policía Nacional, Fernando Porcel, ha explicado los detalles de una operación que se ha saldado con la detención, el pasado 28 de diciembre, de cinco españoles, entre ellos El Niño Juan, y un ciudadano chino.\r\nPor \"una importante\" cantidad de dinero que Porcel no ha especificado, la mafia china contrató los servicios de la banda madrileña, convencida de que la especialización de este grupo originario del barrio de Villaverde, era la más adecuada y podía servir a sus objetivos.\r\nY es que esta mafia, como otras chinas, intentan ganar en reputación mediante la búsqueda y recuperación de obras de arte chino, como jarrones y figuras, que salieron del gigante asiático durante las guerras coloniales.\r\nCon el encargo de \"recuperar\" las que se encuentran en el Museo Chino de la emperatriz Eugenia, ubicado en el castillo de la localidad francesa de Fontainebleau, la banda del Niño Juan se trasladó hasta el país vecino y se hospedó en un hotel de Nemours, a apenas 15 kilómetros de su objetivo, en donde instaló el centro de operaciones del grupo.\r\nLos mafiosos chinos consideraron que este alunicero era la persona \"adecuada\" para llevar a cabo sus planes. \"Es una persona que económicamente funciona bien y la suma de dinero no habrá sido lo único para aceptar el trabajo, también la reputación\", han indicado fuentes policiales.\r\nPero la Policía Nacional tuvo conocimiento de que delincuentes españoles podrían estar preparando un importante robo en un museo de Francia y que la fecha del asalto podría ser a finales de diciembre.\r\nA mediados de ese mes, los agentes avanzaron en sus pesquisas y ya tenían claro que los ladrones pretendían sustraer piezas de un museo con obras de arte de origen chino. \"Suponíamos que se trataba de un encargo de las triadas chinas\", ha añadido Porcel.\r\nGracias a la colaboración de los efectivos franceses y españoles con un \"hilo directo\" en \"tiempo real\" se identificó a los españoles que se encontraban en el país vecino, entre ellos el conocido Juan María G.P., El Niño Juan, que cuenta con 54 detenciones y varias reclamaciones judiciales pendientes.\r\nLos agentes franceses siguieron el \"día a día\" de la banda e, incluso, comprobaron cómo compraban en una tienda de deporte ropa oscura, desde zapatillas hasta camisetas. En una ferretería, adquirieron los materiales adecuados para llevar a cabo su robo.\r\nTodo el material y el alojamiento fue pagado por el detenido chino, que usaba una tarjeta de crédito oriental.\r\nTras una visita del grupo criminal al Palacio de Fontainebleau, a 70 kilómetros de París y que alberga en su seno el Museo chino de la emperatriz, creado en 1863 por Eugenia, esposa de Napoleón III, los investigadores constataron que este monumento iba a ser el objetivo de los atracadores.\r\nLa banda tomó nota de los sistemas de seguridad del palacio, de las salas e, incluso, de las piezas que buscaban sustraer.\r\nEl Niño Juan llegó a plantear en un primer momento la posibilidad de robar el palacio mediante un \"butrón\", para \"acortar el tiempo de espera\", algo que fue descartado porque se percató de que en la parte exterior del perímetro había un pasadizo con una verja.\r\nYa disponían también de dos coches con matrícula francesa robados, que pensaban utilizar la noche del atraco en lugar de los que habían llevado desde España.\r\nLa \"peligrosidad de la banda\" —las autoridades españolas advirtieron a las francesas de que El Niño Juan si \"tenía que llevarse a alguien por delante, lo haría\", ha dicho Porcel— precipitó la detención, que se produjo la noche en la que habían previsto perpetrar el robo.\r\n\"Era lo más seguro, para los policías, para los ciudadanos y para los propios atracadores\", ha explicado Porcel.\r\nLos cinco españoles y el chino ya han pasado a disposición judicial de la Gran Sala de París para responder por una investigación que \"aún sigue abierta\".", 
    "fechaPublicacionNoticia": "2020-01-10T19:49:08Z", 
    "firmaDeFotoNoticia": "WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El conflicto entre EE UU e Irán, una jornada de infarto: así han transcurrido los últimos días", 
    "linkNoticia": "https://www.20minutos.es/noticia/4108507/0/ultimas-noticias-conflicto-iran-estados-unidos/", 
    "resumenNoticia": "El ataque con misiles por parte de Irán a una base en Irak en la que había tropas de EE UU ha elevado la tensión en la región a nuevos niveles. Mientras...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Últimas noticias", 
        "Irán", 
        "Noticias"
    ], 
    "tagsNoticia": [
        "Irán", 
        "Irak", 
        "En directo", 
        "Últimas noticias"
    ], 
    "pieDeFotoNoticia": "Misiles lanzados por Irán contra la base con tropas estadounidenses de Ain Al Asad, en Irak, en una imagen de un vídeo difundido por la televisión estatal iraní.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La escalada de tensión en Oriente Medio provocada por Estados Unidos e Irán sigue, pero parece que se han calmado las aguas. El conflicto empezó a poner en alerta a la comunidad internacional cuando en la madrugada de este miércoles, Irán lanzó 22 misiles balísticos de corto alcance contra dos bases aéreas iraquíes que albergan tropas estadounidenses en respuesta al asesinato del general iraní más poderoso, Qassem Soleimani.\r\nTrump describió a Soleimaní como el responsable de algunas de \"las mayores atrocidades\" en Oriente Medio y de \"alimentar sangrientas guerras civiles\" en la región, así como de \"horrendos\" ataques a tropas estadounidenses en Irak. Algo con lo que no está de acuerdo Irán y por ello prometió venganza y represalias. Todo en medio de unas manifestaciones multitudinarias en la República Islámica.\r\nTras estos ataques, todos esperaban expectantes la respuesta de Trump ante los ataques de Irán, temiendo lo peor, y lo que hizo el dirigente norteamericano fue alejar la posibilidad de un conflicto militar. El presidente estadounidense optó por la vía de la presión económica.\r\nAsí acabo el miércoles. El jueves y este viernes el conflicto entre Irán y Estados Unidos se ha centrado en las últimas horas en el incidente del avión de Ukraine International Airlines que se estrelló en circunstancias aún por esclarecer cerca de Teherán (Irán). El accidente dejó 176 muertos: 82 iraníes, 63 canadienses, 11 ucranianos, 10 suecos, 4 afganos, 3 alemanes y 3 británicos.\r\nCanadá, EE UU y la OTAN esgrimen la hipótesis de que la aeronave fue derribada por un misil antiaéreo lanzado por Irán. Un vídeo, que el diario The New York Times sostiene haber verificado, muestra supuestamente el momento del impacto de un misil.\r\nEn cambio, no hubo consenso entre los europeos sobre las causas del siniestro, pese a que países como Holanda llegaron a la reunión corroborando la teoría de EE UU y Canadá.\r\nPor su parte, el presidente de Ucrania, Vladímir Zelenski ha afirmado que \"la hipótesis de que un misil impactó en el avión no se descarta, pero a día de hoy no está confirmada\". Irán ha permitido a Ucrania acceder a las cajas negras del 737-800 y no habrá noticias hasta este sábado de los motivos del accidente. El ministro de Exteriores ucraniano, Vadim Pristaiko, ha explicado este viernes que, de momento, no ve indicios de atentado terrorista,\r\n\"A día de hoy no disponemos de suficientes motivos para afirmar que entre los restos del avión hay alguna clase de sustancia que nos hable de un atentado terrorista o de una, digamos así, catástrofe 'no natural' del avión\", dijo Pristaiko en rueda de prensa.\r\nAl mismo tiempo, subrayó que Kiev \"no descarta\" ninguna de las versiones. \"No estamos trabajando con ninguna de las versiones. Barajamos todas las versiones. Nuestro principal objetivo es establecer todas las causas de la tragedia de la manera más justa e imparcial, y si alguien es culpable, encontrar a los culpables\", señaló.\r\nEste viernes ha estado marcado por la por orden ejecutiva del presidente Donald Trump de activar sanciones económicas adicionales a Irán. Lo que pretende con esta decisión es asfixiar la economía de la República Islámica. Se trata de la primera respuesta específica al ataque a sus bases en Irak.\r\nEl Gobierno de Estados Unidos explicó que las sanciones son a ocho dirigentes iraníes a los que ha responsabilizado del ataque del martes contra dichas bases y sobre firmas vinculadas a la industria metalúrgica de la República Islámica.\r\n\"Estas sanciones continuarán hasta que el régimen detenga la financiación del terrorismo global y se comprometa a no contar nunca con armas nucleares\", ha dicho el secretario del Tesoro, Steven Mnuchin, en una comparecencia en la Casa Blanca junto al secretario de Estado, Mike Pompeo.\r\n\"Estamos golpeando el corazón del aparato de seguridad del círculo más cercano del régimen iraní\", subrayó Pompeo.\r\nIrak se ha convertido en el campo de batalla de este conflicto. Por ello, el primer ministro iraquí, Adel Abdelmahdi, ha pedido a Washington que envíe a sus representantes para negociar la retirada de las tropas extranjeras. Sin embargo, solo ha encontrado una respuesta: el 'no' de EE UU. El país norteamericano no contempla la \"retirada\" de sus tropas de Irak y aseguró que constituye \"una fuerza para el bien\" en Oriente Medio.\r\nMientras, decenas de miles de personas salieron este viernes a las calles en el país árabe para protestar por los recientes ataques de Estados Unidos e Irán en su territorio. Los iraquíes  gritaron consignas contra Washington y Teherán por convertir su país \"en una plaza para su rendición de cuentas\". Aunque también han culpado a su Gobierno y apuntaron a los políticos \"corruptos\" iraquíes que permiten la injerencia internacional.\r\nAnte los temores de la comunidad internacional a que estalle una nueva guerra en Oriente Medio, en los últimos días numerosos presidentes y ministros de Exteriores, entre ellos europeos, han contactado con Irán para calmar los ánimos.\r\nPor su parte, la Unión Europea convocó una reunión extraordinaria para tratar este conflicto. Los ministros de Exteriores de la UE urgieron este viernes a rebajar la tensión con Irán para evitar \"otra guerra\" en Oriente Medio, y pidieron esperar a los resultados de la investigación sobre el avión civil accidentado en Teherán, pese a que algunos países apuntaron a que lo derribó un misil iraní. \r\nAdemás, piden a Teherán cumplir los términos del acuerdo nuclear y dicen que la Unión Europea está dispuesta a mantenerlo. \"Negociar un nuevo acuerdo nuclear con Irán es complicado y llevará tiempo\", argumenta Borrell.\r\n\"La región no se puede permitir otra guerra y pedimos urgentemente rebajar las tensiones y máxima contención a todas las partes\", declaró el alto representante de la Unión Europea (UE) para la Política Exterior, Josep Borrell, en una rueda de prensa al término de un Consejo extraordinario de ministros convocado para abordar esa crisis y el conflicto en Libia.\r\nUna de las mayores preocupaciones de los ministros es el hecho de que el enfrentamiento entre Estados Unidos e Irán se esté librando en Irak, donde Washington ordenó asesinar la semana pasada al general iraní Qasem Soleimaní, a lo que respondió Irán bombardeando bases utilizadas por fuerzas internacionales en territorio iraquí.", 
    "fechaPublicacionNoticia": "2020-01-10T14:50:17Z", 
    "firmaDeFotoNoticia": "IRIB / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detienen a Joaquin Phoenix y a Martin Sheen en una manifestación por el clima", 
    "linkNoticia": "https://www.20minutos.es/noticia/4111978/0/detienen-joaquin-phoenix-martin-sheen-manifestacion-clima/", 
    "resumenNoticia": "Los actores estadounidenses Joaquin Phoenix y Martin Sheen fueron arrestados hoy en las escaleras del Congreso de EE.UU., acusados de manifestarse sin autorización, durante la última concentración semanal por el clima organizada por la interprete Jane Fonda en Washington, los conocidos como 'Fire Drill Fridays' (Viernes de Simulacro de Incendio).", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Joaquin Phoenix", 
        "Manifestación"
    ], 
    "tagsNoticia": [
        "Joaquin Phoenix", 
        "Manifestación", 
        "Incendios Australia"
    ], 
    "pieDeFotoNoticia": "Joaquin Phoenix, en una protesta contra el cambio climático.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los actores estadounidenses Joaquin Phoenix y Martin Sheen fueron arrestados este viernes en las escaleras del Congreso de EE UU acusados de manifestarse sin autorización, durante la última concentración semanal por el clima organizada por la intérprete Jane Fonda en Washington, los conocidos como Fire Drill Fridays (Viernes de Simulacro de Incendio).\r\nEn esta manifestación frente al Capitolio, el recientemente galardonado con un Globo de Oro por su papel en The Joker invitó a los presentes a dejar de comer carne como parte de su lucha contra esta crisis: \"Os insto a uniros a mi, a ti también, Jane\", dijo el actor.\r\nAdemás de Phoenix y Sheen, conocido por su papel como presidente de Estados Unidos en la serie El ala oeste de la Casa Blanca, a la protesta acudieron las también intérpretes June Diane Raphael, Susan Sarandon y Amber Valletta. \r\nEl 'Joker' y el 'presidente del ala oeste' fueron arrestados junto a otro centenar de personas que formaban parte de la manifestación contra el cambio climático.\r\nUna protesta en la que Fonda expresó su preocupación por el peligro de que haya una nueva guerra a raíz del aumento de las tensiones entre Irán y Estados Unidos y aprovechó para invitar a los presentes a defender la paz.\r\n\"El movimiento por el clima y el activismo por la paz deben moverse como uno solo\", opinó la actriz protagonista de la serie de televisión Grace and Frankie.\r\nFonda tuvo también palabras para los afectado por los incendios en Australia, a los que dijo llevar en el corazón.\r\nUno de los momentos más surrealistas de la concentración fue cuando, vía telefónica, participó en la protesta el activista climático Bill McKibben mientras ocupaba la sede en Washington del Chase Bank, intervención que se vio obligado a terminar cuando llegó la policía al edificio.\r\nEl Fire Drill Friday de este viernes, que se centraba en el impacto de la actividad bancaria sobres el clima, fue la última manifestación de las organizadas desde hace trece semanas por Jane Fonda en la capital de Estados Unidos debido a su presencia en la ciudad por obligaciones contractuales.\r\nSin embargo, esto no supone un punto final al desarrollo de este movimiento, pues la organización medioambiental Greenpeace se hará cargo del traslado de estos 'simulacros' a California, donde se celebrarán el primer viernes de cada mes, con el primero de ellos el 7 de febrero.\r\nAdemás, la organización ecologista prestará apoyo a todos aquellos que quieran organizar semanalmente un Fire Drill Friday en su localidad de residencia a lo largo de todo Estados Unidos.", 
    "fechaPublicacionNoticia": "2020-01-10T22:03:56Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
}
]