[
{
    "titularNoticia": "EE UU evacua a sus nacionales del Diamond Princess, que ya registra 218 positivos por coronavirus", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152851/0/eeuu-evacua-nacionales-diamond-princess-registra-positivos-coronavirus/", 
    "resumenNoticia": "El Gobierno de Estados Unidos ha dado orden de evacuación para los más de 400 pasajeros estadounidenses del crucero 'Diamond Princess', ahora mismo bajo cuarentena por el coronavirus en el puerto japonés de Yokohama, para que completen otros 14 días de aislamiento en su país, mientras el número de positivos a bordo ha alcanzado los 218 casos.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Coronavirus", 
        "EE UU", 
        "Francia", 
        "Europa", 
        "Infecciones"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Francia", 
        "Europa", 
        "Infecciones", 
        "Coronavirus", 
        "Cuarentena"
    ], 
    "pieDeFotoNoticia": "El Diamond Princess, aislado en Japón.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "El Gobierno de Estados Unidos ha dado orden de evacuación para los más de 400 pasajeros estadounidenses del crucero Diamond Princess, ahora mismo bajo cuarentena por el coronavirus en el puerto japonés de Yokohama, para que completen otros 14 días de aislamiento en su país, mientras el número de positivos a bordo ha alcanzado los 218 casos.\r\n\"Estamos profundamente agradecidos con la línea de cruceros y el gobierno de Japón por trabajar con tanta diligencia para contener y controlar la propagación de la enfermedad\", según un comunicado de la Embajada de EE UU.\r\n\"Sin embargo, para cumplir con las responsabilidades de nuestro gobierno con los ciudadanos estadounidenses bajo nuestras reglas y prácticas, así como para reducir la carga sobre el sistema de salud japonés, el Gobierno de EE UU recomienda, por precaución, que los ciudadanos estadounidenses desembarquen y regresen a Estados Unidos para un mayor seguimiento\", según la nota recogida por The Washington Post.\r\nEl avión llegará a Japón el domingo por la noche. Los pasajeros serán examinados para detectar síntomas y luego llevados en autobús a la aeronave. \"Estamos trabajando con nuestros aliados japoneses para garantizar que los pasajeros sintomáticos reciban la atención necesaria en Japón si no pueden abordar el vuelo\", según la Embajada.\r\nHasta el momento, 218 pasajeros y tripulantes a bordo del barco han dado positivo por el virus, de las 713 personas que han sido examinadas. Había 2.666 pasajeros y 1.045 tripulantes a bordo del barco cuando fue puesto en cuarentena, pero los que tenían el virus han sido evacuados gradualmente a hospitales en todo Japón.\r\nEl crucero comenzó su cuarentena el pasado 5 de febrero y en principio debería terminar el 19, pero la certeza del plazo se ha vuelto más difusa, conforme se han expandido los nuevos casos de coronavirus a bordo, después de que se constatara la primera infección de un pasajero que desembarcó en Hong Kong.", 
    "fechaPublicacionNoticia": "2020-02-15T22:17:48Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "PP aceptaría blindar el fin del trasvase como en la reforma del Estatuto de 2008", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153029-pp-aceptaria-blindar-el-fin-del-trasvase-como-en-la-reforma-del-estatuto-de-2008/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Congreso de los Diputados", 
        "Guadalajara", 
        "PP", 
        "Europa Press", 
        "PP", 
        "Congreso de los Diputados", 
        "diputada", 
        "Trasvases", 
        "Ana Guarinos", 
        "paco núñez", 
        "guadalajara"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Diputados", 
        "Guadalajara"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T11:07:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Podemos C-LM elegirá nueva dirección el 21 de mayo", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153060-podemos-c-lm-elegira-nueva-direccion-el-21-de-mayo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Podemos", 
        "Europa Press", 
        "Podemos", 
        "jorge Uxó", 
        "gestora", 
        "Castilla-La Mancha Política", 
        "transición", 
        "concejales"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Castilla-La Mancha", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T11:40:08Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Ayuso: \"No hay nada que hablar con un narcodictador\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153147-ayuso-no-hay-nada-que-hablar-con-un-narcodictador/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Comunidad de Madrid", 
        "Narcos", 
        "Europa Press", 
        "Díaz Ayuso", 
        "Comunidad de Madrid", 
        "Venezuela Nicolás Maduro", 
        "Narcos", 
        "Comunidad de Madrid"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Europa", 
        "Nicolás Maduro", 
        "Narcos", 
        "Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T13:46:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Hernández: \"el equipo municipal esta en una línea de destruir\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153150-hernandez-el-equipo-municipal-esta-en-una-linea-de-destruir/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Pepu Hernández", 
        "Europa Press", 
        "Pepu Hernández", 
        "Comundad de Madrid", 
        "derribo", 
        "cine", 
        "Real Cinema de Ópera", 
        "protesta", 
        "concentración"
    ], 
    "tagsNoticia": [
        "Ópera", 
        "Europa", 
        "Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T13:49:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Casado acudirá a Moncloa a \"explicar la agenda del PP, la de la España real\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153153-casado-acudira-a-moncloa-a-explicar-la-agenda-del-pp-la-de-la-espana-real/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "España", 
        "Pablo Casado", 
        "Pedro Sánchez", 
        "Política", 
        "PP", 
        "Europa Press", 
        "PP", 
        "Pablo Casado", 
        "Pedro Sánchez", 
        "moncloa", 
        "agenda", 
        "españa", 
        "política", 
        "gobierno"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Pedro Sánchez", 
        "Política", 
        "Pablo Casado", 
        "España"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T13:55:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Mendia pide a quienes apoyaron a Sánchez que \"cierren el círculo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153156-mendia-pide-a-quienes-apoyaron-a-sanchez-que-cierren-el-circulo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Euskadi", 
        "PSOE", 
        "Europa Press", 
        "Idoia Mendia", 
        "PSOE", 
        "5A", 
        "Gobierno vasco", 
        "euskadi", 
        "elecciones autonómicas", 
        "gobierno"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Euskadi", 
        "Europa"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T14:01:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "PP insiste en que Sánchez utiliza a Ábalos \"de escudo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4153173-pp-insiste-en-que-sanchez-utiliza-a-abalos-de-escudo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "José Luis Ábalos", 
        "Pablo Montesinos", 
        "Pedro Sánchez", 
        "PP", 
        "Venezuela", 
        "Europa Press", 
        "PP", 
        "José Luis Ábalos", 
        "Venezuela", 
        "pablo montesinos", 
        "Pedro Sánchez", 
        "gobierno"
    ], 
    "tagsNoticia": [
        "Venezuela", 
        "Europa", 
        "Pedro Sánchez", 
        "José Luis Ábalos", 
        "Pablo Montesinos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T14:28:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Vox pide hacer pruebas de nivel de castellano para garantizar que todos los españoles lo hablan bien", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152919/0/vox-pide-pruebas-nivel-castellano-garantizar-espanoles-hablan-bien/", 
    "resumenNoticia": "Vox quiere garantizar la \"obligación\" de todos los españoles de conocer el castellano y para ello ha pedido en el Congreso la realización de pruebas de nivel que lo acrediten, \"especialmente en los territorios que cuenten con otra lengua cooficial\".", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Castellano", 
        "Santiago Abascal", 
        "Vox", 
        "Congreso de los Diputados"
    ], 
    "tagsNoticia": [
        "Castellano", 
        "Vox", 
        "Congreso de los Diputados", 
        "Santiago Abascal"
    ], 
    "pieDeFotoNoticia": "Santiago Abascal y Macarena Olona en el Congreso de los Diputados.", 
    "autorNoticia": [
        "Europa Press"
    ], 
    "cuerpoNoticia": "Vox quiere garantizar la \"obligación\" de todos los españoles de conocer el castellano y para ello ha pedido en el Congreso la realización de pruebas de nivel que lo acrediten, \"especialmente en los territorios que cuenten con otra lengua cooficial\".\r\nEl partido liderado por Santiago Abascalha llevado este debate al Pleno del Congreso con una proposición no de ley firmada por la secretaria general del grupo parlamentario, Macarena Olona, y el diputado por Alicante Eduardo Luis Ruiz.\r\nVox quiere conseguir el apoyo de la mayoría de la Cámara para garantizar la \"obligación de todos los españoles\" de conocer el castellano, \"mediante pruebas de nivel u otros métodos de enseñanza y de evaluación oficiales, especialmente en los territorios que cuenten con otra lengua cooficial\".\r\nTambién reclama al Gobierno que adopte las medidas necesarias para garantizar el derecho a \"vivir plenamente y a estudiar exclusivamente en castellano en todo el territorio nacional\", así como a relacionarse con todas las Administraciones en la lengua oficial del Estado.\r\nVox defiende que debe garantizarse que el castellano sea la lengua vehicular, de comunicación y de trabajo de todas las administraciones, sin perjuicio de que se complemente con la lengua cooficial en aquellos territorios que la tienen.\r\nEn cualquier caso, sostiene que \"en ningún caso\" se podrá obligar a un funcionario a conocer o utilizar una lengua distinta al castellano ni conocer la cooficial puede ser requisito para acceder a un empleo público.\r\nDe la misma forma, reclama que toda comunicación de las administraciones aparezca escrita en castellano con forma y tamaño que, cuando menos, sean iguales a las de la otra lengua cooficial. Y lo mismo exige para cualquier organización que reciba cualquier tipo de subvención o ayuda pública.\r\nPara asegurar el cumplimiento de estos requisitos Vox quiere que el Gobierno incluya una relación de infracciones y sanciones que permitan al Estado sancionar el incumplimiento de la norma.", 
    "fechaPublicacionNoticia": "2020-02-16T09:02:08Z", 
    "firmaDeFotoNoticia": "Ricardo Rubio/Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Policía que vigila el juego en España avisa: ojo con la sobrerregulación", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152960/0/policia-vigila-juego-espana-avisa-sobrerregulacion/", 
    "resumenNoticia": "\"El sector del juego cumple las normas; policialmente no vemos ningún gran problema social\". Lo afirma tajante el jefe del Servicio de Control de los Juegos de Azar y Apuestas de la Policía Nacional, el cuerpo que vigila desde hace 43 años que jugar y apostar en salas o casinos sea totalmente seguro.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Policía Nacional", 
        "Estafas", 
        "España", 
        "Menores", 
        "Ministerio de Consumo"
    ], 
    "tagsNoticia": [
        "Policía Nacional", 
        "Estafas", 
        "España", 
        "Menores", 
        "Ministerio de Consumo"
    ], 
    "pieDeFotoNoticia": "Imagen de recurso de una fachada de un local de apuestas.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "\"El sector del juego cumple las normas; policialmente no vemos ningún gran problema social\". Lo afirma tajante el jefe del Servicio de Control de los Juegos de Azar y Apuestas de la Policía Nacional, el cuerpo que vigila desde hace 43 años que jugar y apostar en salas o casinos sea totalmente seguro.\r\nJavier Molinera lleva al frente de este servicio siete meses tras la jubilación de su predecesor, que puso en marcha una brigada especial cuando se despenalizó en España el juego en 1977.\r\nCuatro décadas después, el escenario ha cambiado(solo los salones de juego suman ya más de 3.000), pero la misión de la Policía sigue siendo la misma: controlar que el sector cumpla las normas y que no sea ensuciado con actividades delictivas como los amaños de apuestas, las estafas o el blanqueo.\r\n\"Trabajamos para que el jugador que responsablemente juega sepa que accede a una actividad lúdica y segura, que sepa que no le van a engañar\", destaca Molinera.\r\nY en ello está este servicio de control, integrado por 13 agentes y tres grupos operativos especializados y con sede en Madrid, aunque esta \"unidad\" cuenta con otros 85 efectivos en diferentes provincias.\r\nEn pleno debate sobre una nueva regulación del sector que tiene casi lista el Ministerio de Consumo y que afectaría sobre todo a la publicidad con el objetivo de proteger a los menores, el inspector jefe Molinera aclara que la problemática del juego es compleja por la amalgama de normas diferentes a las que está sujeta.\r\nEl Gobierno tiene la competencia en los juegos de azar en línea (apuestas, juegos de casino, maquinas de azar, póquer y bingo), además de en los juegos que se producen en todo el territorio (como las Loterías y Apuestas del Estado y la ONCE), mientras que las comunidades son competentes en los de su ámbito territorial, como las casas de apuestas presenciales y los salones de juego.\r\nCon 17 regulaciones sobre la mesa, más las propias de cada actividad -hay normas para las máquinas recreativas y otras para los casinos-, Molinera deja claro en una entrevista que las 3.000 salas de juego \"no son incumplidoras\" con la norma.\r\n\"Si existe un problema y la comunidad autónoma lo remedia, el sector no se queja ni piensa que se vulneran sus derechos\", opina el inspector jefe, que defiende que hay que mejorar siempre en la regulación para controlar que \"juegue quien pueda jugar\".\r\nAhora bien, advierte: Los requisitos que ponen al sector son los que se ponen, por ende, al jugador. Si este ve que tiene muchos requisitos, habrá quien se marche a un juego ilegal libre sin control y esto hay que evitarlo.\r\nDesde 2014 el juego en general no ha dejado de crecer, si bien las actas de sanción, dice Molinera, \"no han ido a más\".\r\n\"Policialmente no vemos ningún problema social que no se pueda atajar. Cuando hacemos inspecciones, normalmente todo es correcto, y cuando hay algo que no se ajusta a la norma, se propone para sanción\", afirma este policía, antes de dejar claro que si hay un menor jugando o alguien adicto y enfermo, la Policía tiene que trabajar para dar una respuesta con la norma vigente o para impulsar un cambio en la misma.\r\nEn 2019, laPolicía Nacional realizó 64.524 inspecciones y levantó 1.467 actasde sanción de todo tipo, desde incumplimiento de horario de apertura (lo regula la comunidad), que algún jugador estuviera fumando en el interior o la presencia de indocumentados, de menores o de personas que tienen prohibido el acceso a un salón de juego.\r\nDe estos últimos se conoce la cifra, dice Molinera. 50.000 personas figuran en la base de datos de la Dirección General de Ordenación del Juego para que no les permitan la entrada a un salón de juegos. Se registraron voluntariamente, conscientes del problema que suponía en sus vidas jugar.\r\nLa Policía revela que entre los que últimamente se han \"autovetado\" hay un joven de 19 años.\r\n\"Cuando hay 50.000 personas que se prohíben jugar es porque hay muchísima gente que juega\", destaca el inspector jefe para a reglón seguido que es una actividad muy rentable que deja anualmente unos 9.000 millones de euros (dinero jugado).\r\nLa Policía admite que uno de los grandes problemas que tiene para conocer lo que se mueve es que no cuentan con una radiografía completa de la problemática. \"Podemos saber que entran menores o que juegan personas que tienen prohibida la entrada, pero no sabemos cuántos\".\r\nCon esa idea se lanzó en septiembre la operación Arcade, un operativo de visitas a más de 1.800 salas de juego para detectar la presencia de menores. El resultado fue una treintena de menores identificados.\r\n\"El menor tiene que saber que tiene prohibido jugar\", dice Molinera, que explica que la Policía ya ha introducido este asunto en las charlas que los agentes de Participación Ciudadana dan en los colegios. \"Se les dice que el juego es ocio, pero no es una actividad para los menores\".\r\nCon todo, considera que \"el sector es el primero que sabe que no va a ganar dinero con un menor,\" porque la multa de 9.000 euros a la que se enfrenta el empresario si permite que juegue es del todo \"insostenible\" con el gasto que ese chaval pueda hacer en su local.\r\nMolinera derriba otro \"mito\", el que asegura que en el juego online existe barra libre. \"No es así, hay mucho control; es más fácil vulnerar el juego presencial\" que a través de Internet.\r\nPor ejemplo, para jugar de forma virtual no solo se necesita el DNI de un adulto (un obstáculo que podría saltarse fácilmente), sino sobre todo inscribirse con una cuenta o tarjeta bancaria. \"Para un chaval de 14 años está bastante difícil este acceso\", concluye.", 
    "fechaPublicacionNoticia": "2020-02-16T10:15:28Z", 
    "firmaDeFotoNoticia": "Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Anticapitalistas y Podemos: el último en la lista de divorcios en la política española", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153072/0/anticapitalistas-podemos-lista-divorcios-politica-espanola/", 
    "resumenNoticia": "El secretario general de Podemos, Pablo Iglesias, y la líder del partido en Andalucía y una de las referentes de Anticapitalistas, Teresa Rodríguez, han confirmado, una vez más, que los divorcios, aunque de cara a la galería sean más o menos amistosos, forman parte de la vida de los partidos.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Unidas Podemos", 
        "Podemos", 
        "Política", 
        "Anticapitalistas", 
        "Teresa Rodríguez", 
        "Pablo Iglesias", 
        "Andalucía", 
        "PSOE", 
        "Rosa Díez", 
        "Elecciones en Andalucía", 
        "Íñigo Errejón", 
        "Elecciones Generales", 
        "Más País", 
        "IU", 
        "Más Madrid", 
        "UPyD", 
        "Diego López Garrido", 
        "Ciudadanos"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "IU", 
        "Elecciones Generales", 
        "Elecciones en Andalucía", 
        "Diego López Garrido", 
        "Rosa Díez", 
        "Andalucía", 
        "UPyD", 
        "Ciudadanos", 
        "Podemos", 
        "Pablo Iglesias", 
        "Política", 
        "Íñigo Errejón", 
        "Teresa Rodríguez", 
        "Unidas Podemos", 
        "Anticapitalistas", 
        "Más Madrid", 
        "Más País"
    ], 
    "pieDeFotoNoticia": "Pablo Iglesias y Teresa Rodríguez, el día en que Anticapitalistas anunció la ruptura con Podemos.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El secretario general de Podemos, Pablo Iglesias, y la líder del partido en Andalucía y una de las referentes de Anticapitalistas, Teresa Rodríguez, han confirmado, una vez más, que los divorcios, aunque de cara a la galería sean más o menos amistosos, forman parte de la vida de los partidos.\r\nEl pasado miércoles formalizaron su ruptura, que venía gestándose desde hacía unos meses y que se ha hecho irreversible a partir de la entrada en el Gobierno de Unidas Podemos.\r\nEn un vídeo difundido en las redes sociales, visibilizaron con un abrazo la separación de sus proyectos, lo que no ha ocurrido en otros \"divorcios\" políticos.\r\nAsí, cuando otro de los fundadores de Podemos, Íñigo Errejón, dio un portazo a su formación, no hubo abrazos con Iglesias, sino acercamiento a otros afines para fundar un nuevo partido.\r\nCreó, con otros artífices del proyecto, en febrero de 2019, Más Madrid, con el que concurrió en mayo a las elecciones municipales, que se convertiría en Más País en septiembre para disputar las generales del 10-N al margen del partido de Iglesias.\r\nMás agria aún fue la escisión de la corriente Nueva Izquierda, liderada por Cristina Almeida y Diego López Garrido, que fueron expulsados de Izquierda Unida y que acabó con algunos de sus miembros en el PSOE.\r\nPero las rupturas no son solo patrimonio del ala más a la izquierda del hemiciclo, sino que afectan por igual a todos los partidos del ámbito parlamentario.\r\nLa dirigente socialista Rosa Díez, quien durante doce años fue diputada en el Parlamento vasco y que llegó a ser consejera de Comercio del Ejecutivo de Vitoria, decidió en 2007 abandonar la formación tras optar sin éxito a la Secretaría General del PSOE, con la que se alzó finalmente José Luis Rodríguez Zapatero.\r\nTras su salida, Rosa Díez creó Unión Progreso y Democracia (UPyD) convirtiéndose en 2011 en el cuarto partido en número de votantes en las elecciones generales de ese año, aunque solo sacó cinco escaños por el efecto del sistema electoral.\r\nLa irrupción posterior de nuevas formaciones como Ciudadanosmermó sus apoyos, vio como muchos de sus dirigentes se pasaban al partido de Albert Rivera y veía como era desalojado del Congreso.\r\nEn las elecciones de abril de 2019 pidió el voto para Cs, y en la repetición del pasado se integró en las listas del partido naranja.\r\nEn el otro extremo ideológico, Santiago Abascal, quien durante cinco años ejerció de parlamentario del PP en Vitoria, fue procurador en Álava y, anteriormente y durante ocho años, concejal en Llodio, fundó Vox en 2013, descontento, según ha confesado, por los casos de corrupción de su partido.\r\nDe no tener representación en la Cámara Baja ha pasado a ser la tercera fuerza de ámbito nacional con 52 escaños.\r\nEl mundo nacionalista no ha sido ajeno a las rupturas sonadas, como cuando en 1986 el entonces lehendakari, Carlos Garaikoetxea, del PNV, fundó Eusko Alkartasuna, pasando el gobierno de Ajuria Enea a su nuevo partido.\r\nEl motivo fue las distintas formas de entender, entre otros asuntos, la Ley de Territorios Históricos, las competencias de las diputaciones forales y el poder del Gobierno autonómico.\r\nEn 2017, y tras ir perdiendo progresivamente escaños, EA se integró en EH Bildu, cuando esta formación renunció a la violencia.\r\nDesde que en 1989 Alianza Popular (AP) se convirtiera en el Partido Popular (PP), la formación fundada por Fraga en 1976 vivió en una apacible calma hasta la irrupción a su izquierda de Ciudadanos y a su derecha, de Vox.\r\nAP era una de las fuerzas políticas que competía por prácticamente el mismo electorado que la Unión del Centro Democrático (UCD), siglas bajo las que se cobijaban desde la Transición formaciones desde la derecha al centro izquierda y donde \"convivían\" no siempre en paz.\r\nLas diferencias ideológicas se intensificaron con los años a pesar de estar gobernando y su cabeza de cartel y presidente del Gobierno, Adolfo Suárez, dimitió para fundar otro partido, el Centro Democrático y Social (CDS).\r\nNo fue una buena idea. Si UCD obtuvo 168 escaños en el Congreso en 1979, solo llegó a once en 1982, cuando el CDS consiguió dos, por lo que el PSOE, con su líder Felipe González, logró 202 escaños, una holgada mayoría que le llevó a la Moncloa, su residencia hasta 1996.\r\nEn los primeros años 80 y con la debacle de UCD, varios de sus dirigentes, como Miguel Herrero y Rodríguez de Miñón y Marcelino Oreja, acabaron en AP, convertido en el Partido Popular a partir de 1989 y donde acabó el CDS en 2006.\r\nOtros miembros de UCD, directamente o a través del CDS, fundaron sus propios partidos de orientación regionalista o nacionalista, como Unión del Pueblo Navarro -escindido en 1979 de la mano de Jesús Aizpún-, Unió Mallorquina (1982) o Agrupaciones Independientes de Canarias (1985), germen de la actual Coalición Canaria (CC).", 
    "fechaPublicacionNoticia": "2020-02-16T12:14:38Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Irene Montero valora su experiencia como cajera para ser ministra: \"Me ayuda a no olvidar la situación de las mujeres\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153117/0/irene-montero-valora-experiencia-cajera-ministra-ayuda-olvidar-situacion-mujeres/", 
    "resumenNoticia": "La ministra de Igualdad, Irene Montero, ha valorado su experiencia laboral como cajera de una cadena de electrodomésticos para desarrollar su actual responsabilidad política, en respuesta a una información que la que se le acusaba de ocultar este hecho de su currículum oficial.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Irene Montero"
    ], 
    "tagsNoticia": [
        "Irene Montero"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de Irene Montero.", 
    "autorNoticia": [
        "Europa Press"
    ], 
    "cuerpoNoticia": "La ministra de Igualdad, Irene Montero, ha valorado su experiencia laboral como cajera de una cadena de electrodomésticos para desarrollar su actual responsabilidad política, en respuesta a una información que la que se le acusaba de ocultar este hecho de su currículum oficial.\r\nMontero ha asegurado que de todas las experiencias laborales que ha tenido a lo largo de su vida la de cajera es quizá la que más le ayuda para ser ministra. \"Me ayuda a no olvidar de dónde vengo y la situación de las mujeres a las que represento\", ha defendido Montero.\r\nA través de Twitter, la ministra ha reprochado que \"parece que a algunos señores les molesta que una cajera de supermercado, hija de un mozo de mudanza y de una maestra de escuela, pueda ser ministra\".\r\nA continuación, ha defendido cómo fue la experiencia como cajera en un establecimiento Saturn en San Sebastián de los Reyes (Madrid). \"Trabajando, con el apoyo de mis padres y con becas por tener buenas notas estudié Psicología y acabé con más de un 9 de media\", ha destacado.\r\nDespués, según comenta, hizo un Máster en Psicología de la Educación, formación en la que obtuvo \"9 matrículas de honor de 15 posibles y 9,5 en el trabajo de fin de máster\". \"Gracias a eso gané compitiendo en una convocatoria pública mi contrato de investigación FPU (Formación de Profesorado Universitario) para hacer la tesis doctoral\", añade.\r\nMás tarde, le concedieron una estancia en la Universidad de Harvard que, según asegura, no pudo disfrutar porque renunció a su contrato porque le resultaba \"incompatible\" con sus responsabilidades en Podemos.\r\n\"¿Y saben qué? De esas experiencias laborales la que quizá me ayuda más para ser ministra es la de cajera. Me ayuda a no olvidar de dónde vengo y la situación de las mujeres a las que represento\", concluye la ministra.", 
    "fechaPublicacionNoticia": "2020-02-16T13:14:01Z", 
    "firmaDeFotoNoticia": "Victor J Blanco/GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Autónomos de toda España se hacen oír en Madrid", 
    "linkNoticia": "https://www.20minutos.es/videos/nacional/4153171-autonomos-toda-espana-hacen-oir-madrid/", 
    "resumenNoticia": "No quieren ser trabajadores de segunda y a miles marchan por Madrid en la primera concentración a nivel estatal de autónomos. Sus convocantes se declaran...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Autónomos", 
        "Madrid"
    ], 
    "tagsNoticia": [
        "España", 
        "Madrid", 
        "Autónomos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T14:27:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Domingo de protestas por mejoras laborales: autónomos y agricultores se echan a la calle", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153176/0/domingo-protestas-mejoras-laborales-autonomos-agricultores-echan-calle/", 
    "resumenNoticia": "Miles de autónomos, convocados por la Asociación de Autónomos Unidos para Actuar (AUPA), ha pedido este domingo en Madrid las mismas prestaciones que los asalariados, como el derecho al paro y la reducción de las cuotas si no se llega al salario mínimo interprofesional (SMI).", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Autónomos", 
        "España"
    ], 
    "tagsNoticia": [
        "España", 
        "Autónomos"
    ], 
    "pieDeFotoNoticia": "Protesta de autónomos por las calles de Madrid.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Miles de autónomos, convocados por la Asociación de Autónomos Unidos para Actuar (AUPA), ha pedido este domingo en Madrid las mismas prestaciones que los asalariados, como el derecho al paro y la reducción de las cuotas si no se llega al salario mínimo interprofesional (SMI). Junto a ellos se han manifestado también una mayoría de agricultores.\r\nSegún datos policiales recabados por la Delegación del Gobierno en Madrid a la manifestación han acudido unas 5.000 personas.\r\nEn una manifestación que ha recorrido el centro de Madrid, desde el Paseo de Recoletos a la Plaza de la Lealtad, trabajadores de todos los sectores (comerciantes, transportistas o profesionales liberales), pero sobre todo agricultores, han reivindicado cotizaciones especiales y progresivas para aquellos autónomos cuyos beneficios no sean superiores al SMI.\r\nAsimismo, cotizaciones esporádicas o por días; cotizaciones a tiempo parcial; una rebaja en la cuota de los autónomos societarios o un acceso a las prestaciones sociales en igualdad de condiciones a las de un asalariado.\r\nEsta asociación, que se define como independiente de sindicatos y partidos políticos, se fundó en 2018 a raíz de la ley de Reforma Urgente del Trabajo Autónomo de 2017 y cuenta con unos 40.000 miembros en toda España.\r\nAl grito de \"¿Dónde está mi baja laboral?\" o \"Derecho al paro real ya!\", los asistentes han coreado consignas a favor de cuotas dignas, por la conciliación y la equiparación a los trabajadores por cuenta ajena, y han repetido que no son \"héroes\", además de manifestar su hartura por \"tanto abuso\", que priva a este colectivo de la expectativa de una jubilación digna.\r\nPor otro lado, miles de personas (57.000 según la Policía, 80.000 según los organizadores) han salido a la calle este domingo para rechazar las desigualdades territoriales y reclamar un futuro para la provincia leonesa en una triple manifestación que ha recorrido las calles de León, Ponferrada y Villablino al grito unísono con el que reclaman '¡Futuro para León!'.\r\nMiembros de todos los partidos políticos, organizaciones, asociaciones y la ciudadanía leonesa en general han salido a la calle para demandar un futuro para León y que podría tener su punto de partida en la primera reunión de la Mesa Por el Futuro de León el próximo 3 de marzo.\r\nUna cita promovida por los sindicatos UGT y CC OO, también organizadores de las movilizaciones de este domingo y cuyos secretarios generales han encabezado la protesta.\r\nEl secretario general de CC OO, Unai Sordo, ha puesto de manifiesto la \"necesidad de una reivindicación nacida en la sociedad leonesa\" y que tiene como principal objetivo \"poder vivir en su territorio\".\r\nUna misión que no ha considerado sencilla \"por las desigualdades que viven los territorios de España\" y ha demandado que es el momento de apostar \"por políticas que puedan cohesionar este país\".\r\nPor este motivo, ha exigido que la mesa institucional \"sirva para canalizar todos los recursos económicos\" que posibiliten el desarrollo económico, industrial de León y, además, que las políticas de transición justa \"dejen de ser un eslogan y se conviertan en realidad\".\r\nSordo ha incidido en que son las instituciones las que tienen que \"corregir estas desigualdades\" y en el caso de León es clave \"la alineación de todas las administraciones para que puedan llegar inversiones útiles\".\r\nEn esta línea se ha referido también el secretario general de UGT, José María Álvarez, que ha mostrado su solidaridad con León y ha reconocido que \"es consciente de que necesita apoyo y soporte en estas reivindicaciones\".\r\nAsí, ha destacado que \"llueve sobre mojado\" y ha señalado que León lleva tiempo \"llamando a la necesidad\" para que se pongan en marcha políticas especificas con el objetivo de acabar con \"las políticas que destruyen empelo o comarcas completas\".\r\nÁlvarez ha reconocido que \"es el gran momento para buscar soluciones a todos los problemas que tiene León\" y ha recordado que deben ser todas las administraciones las que lo hagan porque \"no se puede abandonar León a su suerte\". \r\nA la marcha también han asistido los secretarios generales del PSCYL, Luis Tudanca, y el responsable autonómico de Unidas Podemos, Pablo Fernández, así como numerosos dirigentes políticos entre los que se encontraba el alcalde de León, José Antonio Díez (PSOE), el delegado de la Junta, Juan Martínez Majo (PP), y exalcalde popular Antonio Silván.\r\nLa manifestación también ha tenido una fuerte reivindicación de los colectivos leonesistas, que han respaldado la protesta para reivindicar la autonomía para la Región Leonesa, un debate más actual que nunca con la aprobación de esta petición por más de una veintena de ayuntamientos.\r\nEn Ponferrada, unas 20.000 personas han salido a la calle para llamar la atención sobre la difícil situación de la comarca del Bierzo, que los sindicatos consideran aún peor que en el resto de la provincia tras el cierre de la minería, que fue su motor económico durante décadas.\r\nFinalmente, en Villablino casi 2.000 personas han reclamado un futuro para una comarca en la que el carbón ha sido la base de su economía y a la que el fin de la minería ha sumido en una profunda crisis.", 
    "fechaPublicacionNoticia": "2020-02-16T14:40:33Z", 
    "firmaDeFotoNoticia": "AGENCIA ATLAS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Renfe ya ha vendido cerca del 25% de los billetes de Avlo disponibles hasta el 31 de agosto", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153199/0/renfe-venta-billetes-avlo-hasta-agosto/", 
    "resumenNoticia": "Renfe vendió un total de 127.297 billetes para viajar en el Avlo entre el 6 y el 12 de febrero, la primera semana en que estuvieron disponibles para la venta general 522.000 plazas de este nuevo servicio ‘low cost’ para los trenes que circularán entre el 6 de abril y el 31 de agosto.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "AVLO", 
        "Renfe"
    ], 
    "tagsNoticia": [
        "Renfe", 
        "AVLO"
    ], 
    "pieDeFotoNoticia": "Tren Avlo, el AVE 'low cost' de Renfe.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Renfe vendió un total de 127.297 billetes para viajar en el Avloentre el 6 y el 12 de febrero, la primera semana en que estuvieron disponibles para la venta general 522.000 plazas de este nuevo servicio low cost para los trenes que circularán entre el 6 de abril y el 31 de agosto.\r\nEsta cifra, que fue facilitada por Renfe, supone que en esa primera semana se vendieron cerca del 25% de los billetes del Avlo disponibles hasta septiembre. La mayoría, según explicaron fuentes de la operadora, para viajes de grupos y familias en Semana Santa y en fin de semana.\r\nEl inicio de la venta general se produjo tras concluir la oferta promocional de 16.000 billetes a 5 euros, que se prolongó entre el 27 de enero y el 5 de febrero. Además, desde el inicio de dicha promoción y el 12 de febrero, más de 180.000 personas se han registrado como nuevos clientes de Renfe.\r\nEl Avlo ofrece diferentes niveles de precio, que oscilan entre 10 y 60 euros por trayecto, en función del recorrido, la anticipación de compra y de la demanda existente en el horario y el tren concreto.\r\nAdemás, los niños menores de 14 años tienen una tarifa de 5 euros por trayecto, siempre que vaya acompañado de la emisión de un billete de adulto (con un máximo de dos billetes de niño por adulto). Hasta el momento, el 11% de los billetes vendidos han sido para niños.\r\nAvlo se pondrá en servicio el próximo 6 de abril con tres frecuencias por sentido y día y paradas en Madrid, Zaragoza y Barcelona. A partir de mayo, Renfe añadirá una cuarta frecuencia, que completará con una más a partir de septiembre, para configurar un servicio con cinco frecuencias por sentido y día.\r\nLa estructura tarifaria de Avlo, que se comercializa en una única clase, está compuesta de un precio básico, que incluye como equipaje gratuito una maleta de cabina más un bolso de mano o mochila.\r\nCada cliente puede añadir a su viaje unos servicios adicionales, según sus necesidades, como selección de plaza, cambios o anulaciones de billetes y equipaje adicional. De hecho, el 10% de los billetes venidos hasta ahora incorporan alguna de estas opciones.\r\nAvlo se convertirá en el servicio de alta velocidad de Renfe con mayor capacidad de viajeros, con 438 plazas por tren, un 20% más de plazas respecto a los actuales trenes de la serie 112. Posteriormente, a medida que se vaya extendiendo el nuevo servicio, se incorporarán los nuevos trenes de la serie 106, con una capacidad aún mayor, de 581 plazas por tren.", 
    "fechaPublicacionNoticia": "2020-02-16T15:37:07Z", 
    "firmaDeFotoNoticia": "RENFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Historias de amistad entre diputados de partidos opuestos en el Congreso", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153191/0/historias-amistad-diputados-partidos-opuestos-congreso/", 
    "resumenNoticia": "Es raro que sorprenda que un diputado del PP felicite a otro del PSOE, pero sorprende. Es raro que en política sorprendan las muestras de amistad entre \"adversarios\" cuando es precisamente la amistad y el \"buen rollo\" los que consiguen que el Parlamento avance.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Diputados", 
        "Política", 
        "Pedro Sánchez", 
        "Omar Anguita", 
        "Congreso de los Diputados", 
        "Senado", 
        "Bermúdez de Castro", 
        "Rafael Simancas", 
        "Alfonso Guerra", 
        "Zapatero", 
        "UPN", 
        "Unidas Podemos", 
        "Ciudadanos", 
        "PP", 
        "PSOE", 
        "Vox", 
        "Ana Pastor", 
        "Meritxell Batet", 
        "Rubalcaba", 
        "Rafael Hernando"
    ], 
    "tagsNoticia": [
        "Zapatero", 
        "PSOE", 
        "PP", 
        "Senado", 
        "UPN", 
        "Rubalcaba", 
        "Alfonso Guerra", 
        "Ana Pastor", 
        "Ciudadanos", 
        "Vox", 
        "Pedro Sánchez", 
        "Política", 
        "Rafael Hernando", 
        "Rafael Simancas", 
        "Meritxell Batet", 
        "Unidas Podemos", 
        "Diputados", 
        "Congreso de los Diputados", 
        "Bermúdez de Castro", 
        "Omar Anguita"
    ], 
    "pieDeFotoNoticia": "Ana Pastor y Gloria Elizo en imágenes de archivo.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Es raro que sorprenda que un diputado del PP felicite a otro del PSOE, pero sorprende. Es raro que en política sorprendan las muestras de amistad entre \"adversarios\" cuando es precisamente la amistad y el \"buen rollo\" los que consiguen que el Parlamento avance.\r\nEl líder de Juventudes Socialistas, Omar Anguita, se convirtió en diputado el pasado 4 de febrero; el líder de Nuevas Generaciones del PP, Diego Gago, le felicitó en Twitter; Anguita respondió con el mismo tono afectivo...\r\nEn la memoria se quedan cómodamente las enemistades, que resisten mejor las crónicas. Ejemplos hay numerosos.\r\nQuizá no esté de más reivindicar algunas muestras de lo contrario para darse cuenta de que si el Congreso y el Senado funcionan es porque diputados, diputadas, senadores y senadoras son capaces de acortar la distancia política gracias eso que llamamos \"buen rollo\".\r\nHe aquí varios ejemplos contados por sus protagonistas, parlamentarios en la actualidad:\r\nJosé Antonio Bermúdez de Castro es diputado del Partido Popular desde 1996. Conoció a Txiki Benegas, histórico dirigente del socialismo vasco, fallecido en agosto de 2015, gracias a densas negociaciones parlamentarias.\r\nPrecisamente aquellas largas sesiones de conversaciones y papeleo sobre la financiación de los partidos políticos y la reforma de la ley electoral labraron una amistad que solo el cáncer de Benegas pudo quebrar.\r\nUn año después de su muerte, la Fundación Pablo Iglesias publicó Txiki Benegas, un hombre de bien, editado por el hoy secretario general del grupo socialista, Rafael Simancas. Escriben en el libro Pedro Sánchez, Alfonso Guerra, José Luis Rodríguez Zapatero y una larga lista de cargos socialistas. Y Bermúdez de Castro.\r\nSu artículo empieza así: \"No es fácil encontrar un compañero de viaje en un adversario político. Pero Txiki era diferente\".\r\nBermúdez de Castro recuerda emocionado charlas y confidencias con su amigo, y maldice que no fuera capaz de dejar el tabaco.\r\nSimancas subraya la dificultad de desarrollar la tarea parlamentaria si no se tejen lazos de confianza, sintonía, acaso la amistad. Con Guillermo Mariscal, su homólogo en el grupo popular, la idea es más o menos esa.\r\nNo se trata solo de alcanzar acuerdos políticos, sino también de favorecer el día a día de una institución como el Congreso de los Diputados, y ello requiere teléfonos con la batería cargada las 24 horas.\r\nSi no es por el móvil, las conversaciones se hacen directamente en el despacho de uno u otro. \"Y si surge, nos tomamos un café\", asegura el diputado socialista.\r\nMariscal coincide en que sin esa capacidad de diálogo, el parlamentarismo se deshace. Emplea una metáfora: el Congreso avanza por \"puentes visibles y por puentes invisibles\".\r\nEn las conversaciones telefónicas, en las reuniones en los despachos y en los cafés se perfilan esos puentes \"invisibles\".\r\nEl propio Mariscal es \"íntimo\" de un diputado que ya no está pero que estuvo muchos años: Carlos Salvador, de UPN.\r\nEl navarro se abstuvo en la votación de los presupuestos de 2009, presentados por el Gobierno de Zapatero, debido al cisma entre su partido, a favor del \"sí\", y el PP, a favor del \"no\". El estrés por aquello, que se saldó con la ruptura entre ambas formaciones, le reprodujo un problema diabético que le llevó directamente al hospital.\r\nMariscal recuerda que pasados apenas un par de días la mujer de Salvador le envió una foto de él con sus hijos para decirle que se encontraba bien.\r\nLa vicepresidenta tercera del Congreso, Gloria Elizo, de Unidas Podemos, aterrizó en la Cámara cuando el bipartidismo tiritaba. Las elecciones de 2015 dejaron un hemiciclo con dos grupos poderos más, completamente nuevos: Podemos y Ciudadanos.\r\nElla representó a su partido en la Mesa, cuya composición se desmoronó pronto por la repetición electoral. Tras los comicios de junio de 2016 Ana Pastor fue la presidenta. Elizo pronto distinguió la figura política de la figura personal.\r\n\"De Ana admiro la capacidad que tuvo para amalgamar posiciones políticas tan diversas; tuvo claro que la prioridad era defender la esencia democrática de la institución\", recuerda Elizo.\r\nCuando Pastor dio su discurso de despedida, en marzo de 2019, Elizo lloró. Se le juntaron muchas emociones. \"Era el comienzo de otro ciclo\", rememora.\r\nA la espera de ver cómo se desenvuelve Vox, que acaba de llegar, o los diputados de grupos minoritarios, casi todos novatos, el Congreso atraviesa una de esas etapas que huelen a decisivas.\r\nLa presidenta, Meritxell Batet, repite llamamientos al respeto quizá consciente de que la fractura entre los bloques izquierda-derecha se ha ensanchado demasiado.\r\nTensión ha habido siempre, hay quienes recuerdan que Rafael Hernando (PP) y Alfredo Pérez Rubalcaba (PSOE) casi llegaron a las manos.\r\nSin embargo, el Congreso sigue, la política sigue. Esos puentes visibles e invisibles. ¿Cómo será el futuro?\r\nOmar Anguita asegura: \"Nunca compraré ideología ajena, pero nunca abandonaré el respeto\".", 
    "fechaPublicacionNoticia": "2020-02-16T16:00:01Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar El Gordo: resultados de hoy, domingo 16 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153303/0/comprobar-el-gordo-resultados-de-hoy-domingo-16-de-febrero-de-2020/", 
    "resumenNoticia": "La combinación ganadora en el sorteo del Gordo de la Primitiva del domingo 16 de febrero de 2020 ha sido la formada por los siguientes números: 12, 29, 34, 51 y 53. El número clave (reintegro) ha correspondido al 6. Puedes consultar todos los resultados en la web de 20minutos.es.", 
    "keywordsNoticia": [
        "Primitiva", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "El Gordo de la Primitiva", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora en el sorteo del Gordo de la Primitiva del domingo 16 de febrero de 2020 ha sido la formada por los siguientes números: 12, 29, 34, 51 y 53. El número clave (reintegro) ha correspondido al 6. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl Gordo de la Primitiva se juega los domingos, un único sorteo a la semana. El 55% de la recaudación se destina a estas categorías:\r\n1ª Categoría: si se aciertan los 5 números de la combinación ganadora y el reintegro\r\n2ª Categoría: si se aciertan 5 números de la combinación ganadora\r\n3ª Categoría: si se aciertan 4 números de la combinación ganadora y el reintegro\r\n4ª Categoría: si se aciertan 4 números de la combinación ganadora\r\n5ª Categoría: si se aciertan 3 números de la combinación ganadora y el reintegro\r\n6ª Categoría: si se aciertan 3 números de la combinación ganadora\r\n7ª Categoría: si se aciertan 2 números de la combinación ganadora y el reintegro\r\n8ª categoría: si se aciertan 2 números de la combinación ganadora\r\nReintegro: si el número destinado a este premio coincide con el de nuestro boleto\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-16T19:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Sueldazo ONCE: resultados de hoy, domingo 16 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153302/0/comprobar-sueldazo-once-resultados-de-hoy-domingo-16-de-febrero-de-2020/", 
    "resumenNoticia": "El número premiado con el Sueldazo de la ONCE del domingo 16 de febrero de 2020 ha sido el 73692, serie 055. Puedes consultar todos los resultados en la web de 20minutos.es.", 
    "keywordsNoticia": [
        "Once", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón de El Sueldazo de la ONCE", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El número premiado con el Sueldazo de la ONCE del domingo 16 de febrero de 2020 ha sido el 73692, serie 055. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nNúmero: 07317, serie 003.\r\nNúmero: 46853, serie 009.\r\nNúmero: 48944, serie 040.\r\nNúmero: 58200, serie 050.\r\nEl cupón de la ONCE ofrece, los fines de semana, un premio principal a las cinco cifras y serie de 300.000 euros, más 5.000 euros al mes durante 20 años consecutivos a un solo cupón del número y serie premiados en la primera extracción.\r\nAdemás, ofrece premios de 2.000 euros al mes durante diez años consecutivos, a los cuatro cupones de los números y serie premiados en alguna de las extracciones de la segunda a la quinta. También 54 premios de 20.000 euros a las cinco cifras del número premiado en la primera extracción. Y premios de 400, 200, 30, cuatro y dos euros.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-16T19:00:02Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Consumo presenta una herramienta para restringir los créditos rápidos en juegos de azar", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153332/0/consumo-presenta-fichero-eficaz-herramienta-restringir-creditos-rapidos-juegos-azar/", 
    "resumenNoticia": "El Ministerio de Consumo presenta este lunes el Fichero EFICAZ, una herramienta orientada a incrementar la seguridad y la protección en los juegos de azar. El titular de esta cartera, Alberto Garzón, será el encargado de inaugurar el acto por Día Internacional del Juego Responsable, que organiza la Dirección General de Ordenación del Juego, y en el que se explicarán los detalles de este nuevo mecanismo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Una instantánea de un salón de juegos de azar.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Ministerio de Consumo presenta este lunes el Fichero EFICAZ, una herramienta orientada a incrementar la seguridad y la protección en los juegos de azar. El titular de esta cartera, Alberto Garzón, será el encargado de inaugurar el acto por Día Internacional del Juego Responsable, que organiza la Dirección General de Ordenación del Juego, y en el que se explicarán los detalles de este nuevo mecanismo.\r\nEl sistema permitirá, mediante un fichero, que aquellas personas jugadoras que quieran voluntariamente restringir su capacidad de acceso a la financiación alternativa en línea —conocidos como créditos rápidos— puedan inscribirse en el Fichero EFICAZ, de manera que les será denegado el acceso a dicha financiación por parte de los proveedores participantes en el proyecto.\r\nAsí, si una persona sufre una recaída e intenta solicitar financiación a una de las empresas adheridas al fichero, la compañía recibirá automáticamente una notificación avisando de que está inscrita en el Fichero EFICAZ.\r\nEsto permitirá denegar el crédito y, por tanto, evitar que se endeude y entre en una espiral de juego y consumo impulsivo. En la actualidad, el Gobierno de España estima que alrededor de un 0,4% de la población sufre trastorno de juego problemático.\r\nDesde el Ministerio de Consumo se considera una medida importante para el colectivo de jugadores, dado que la inclusión fácil, voluntaria y gratuita en este fichero permitirá evitar situaciones de acceso al crédito rápido en situaciones de consumo irreflexivo de juegos de azar. Se protegerá así el bienestar económico y financiero de estas personas y sus familias, explica el Departamento de Alberto Garzón.\r\nEl proyecto, aún en fase de desarrollo y que se implementará de manera definitiva en unos meses, está desarrollado por la Federación Española de Jugadores de Azar Rehabilitados (FEJAR) y la Asociación Española de Fintech e Insurtech (AEFI).", 
    "fechaPublicacionNoticia": "2020-02-16T21:02:41Z", 
    "firmaDeFotoNoticia": "GTRES", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detectan 70 nuevos casos de coronavirus en el crucero Diamond Princess en Japón", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152910/0/nuevos-casos-coronavirus-crucero-diamond-princess-japon/", 
    "resumenNoticia": "Las autoridades japonesas han anunciado este domingo la detección de 70 nuevos contagios del COVID-19 en el crucero Diamond Princess, en cuarentena en el puerto de Yokohama, mientras Estados Unidos y otros países preparan la evacuación de sus ciudadanos que se encuentran a bordo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Crucero Diamond Princess", 
        "Japón", 
        "Coronavirus", 
        "Covid-19", 
        "EE UU", 
        "Coronavirus de Wuhan"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Japón", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Crucero Diamond Princess", 
        "Covid-19", 
        "Cuarentena"
    ], 
    "pieDeFotoNoticia": "Una ambulancia pasa junto al crucero Diamond Princess, en cuarentena por el coronavirus, en el puerto japonés de Yokohama.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las autoridades japonesas han anunciado este domingo la detección de 70 nuevos contagios del COVID-19 en el crucero Diamond Princess, en cuarentena en el puerto de Yokohama, mientras Estados Unidos y otros países preparan la evacuación de sus ciudadanos que se encuentran a bordo.\r\nLos nuevos casos elevan a 355 el total de infecciones hasta ahora confirmadas a bordo del crucero Diamond Princess, según los últimos datos ofrecidos por el ministro de Sanidad de Japón, Katsunobu Kato, en declaraciones a la cadena estatal NHK.\r\nHasta el momento se han realizado test del nuevo coronavirus a 1.219 personas de entre las aproximadamente 3.700 que había a bordo cuando las autoridades niponas decretaron la cuarentena el pasado 3 de febrero.\r\nDesde entonces, las autoridades han permitido salir del barco y hospitalizar a los pasajeros que han contraído el COVID-19, además de autorizar el desembarco de algunos de edad avanzada o con otras complicaciones de salud y que hayan dado negativo en los análisis médicos.\r\nAunque estaba previsto que el período de cuarentena para todas las personas a bordo del Diamond Princess se extendiera hasta el próximo miércoles, la Embajada de Estados Unidos en Japón anunció  este sábado que procederá antes del fin de ese plazo a la repatriación de unos 400 estadounidenses y sus familiares que están en el barco. \r\nEstados Unidos evacuará a sus ciudadanos del crucero -siempre que no hayan dado positivo en los test del virus- y los transportará en dos vuelos chárter que partirán el lunes desde el aeropuerto tokiota de Haneda con destino a bases militares en su territorio, donde deberán someterse a una nueva cuarentena, explicó su legación diplomática en Tokio.\r\nEl Gobierno de Canadá anunció este sábado que tomará medidas similares, mientras que otros países como Corea del Sur, Hong Kong e Israel también han trasladado a las autoridades niponas su intención de evacuar a sus ciudadanos.\r\nEn el momento de decretarse la cuarentena había a bordo del Diamond Princess unos 1.200 pasajeros japoneses y en torno 2.500 de otras 56 nacionalidades, de acuerdo con datos del Ministerio de Sanidad.", 
    "fechaPublicacionNoticia": "2020-02-16T08:20:59Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los muertos por coronavirus en China siguen subiendo: ya son 1.665 y 68.500 contagiados", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152917/0/aumento-balance-muertos-coronavirus-china/", 
    "resumenNoticia": "El Ministerio de Sanidad de China ha elevado este domingo el balance del brote del nuevo coronavirus originado en la ciudad de Wuhan a 1.665 muertos y 68.500 contagiados.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "China", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Wuhan"
    ], 
    "tagsNoticia": [
        "China", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Wuhan", 
        "Covid-19", 
        "Virus respiratorios"
    ], 
    "pieDeFotoNoticia": "Trabajadora sanitaria se comunica con el personal sanitario que permanece trabajando en una habitación en aislamiento con un paciente con coronavirus en el Hospital de Jinyintan, en Wuhan.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El Ministerio de Sanidad de China ha elevado este domingo el balance del brote del nuevo coronavirus originado en la ciudad de Wuhan a 1.665 muertos y 68.500 contagiados.\r\nLas autoridades sanitarias de China han confirmado 2.009 nuevos casos durante el sábado por el coronavirus y 142 muertes, de las que 139 fueron en la provincia de Hubei, donde se encuentra Wuhan, dos en Sichuan y una en Hunan.\r\nTambién, se han registrado 1.918 nuevos casos sospechosos del virus y durante el sábado 219 pacientes pasaron a estar en estado grave, mientras que 1.323 personas recibieron el alta del hospital.\r\nSegún el Ministerio de Sanidad chino, en total 11.272 pacientes se encuentran en estado grave por el coronavirus, mientras que 8.228 son sospechosos de poder estar contagiados por el virus, además de que 9.419 personas han sido dadas de altas durante todo el brote.\r\nLas autoridades sanitarias han afirmado que 529.418 personas han estado en contacto cercano con personas afectadas por el virus, de las que 158.764 se encuentran todavía bajo observación médica.\r\nChina ha hecho el balance también de sus regiones administrativas con estatus especial y ha indicado que hasta el sábado había 56 casos confirmados de coronavirus, entre ellos un fallecido, en Hong Kong, diez casos en Macao y 18 en Taiwán. Además, un paciente en Hong Kong, tres en Macao y dos en Taiwán han sido dados de alta tras su recuperación.\r\nAunque el epicentro del coronavirus está en Wuhan y la mayoría de casos se registran en China, se han detectado casos en otros países del sureste asiático, Europa y América. La Organización Mundial de la Salud (OMS) declaró la emergencia sanitaria internacional a finales de enero y ha pedido a la comunidad internacional que redoble sus esfuerzos.\r\nLos signos comunes de infección incluyen síntomas respiratorios, fiebre, tos y dificultades para respirar. En casos más graves, la infección puede causar neumonía, síndrome respiratorio agudo severo, insuficiencia renal e, incluso, la muerte.\r\nLos datos de fallecidos por el brote del nuevo coronavirus superan a los registrados a causa del brote de SARS o síndrome respiratorio agudo que se detectó por primera vez en 2002. En 2003, más de 600 personas habían muerto en China a causa de este virus, mientras que la cifra a nivel global alcanzó los 765 fallecidos.", 
    "fechaPublicacionNoticia": "2020-02-16T08:44:33Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Polémica en Chile por los anuncios \"hipersexualizados\" de uniformes y zapatos escolares", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152998/0/polemica-chile-anuncios-hipersexualizados-uniformes-zapatos-escolares/", 
    "resumenNoticia": "Dos campañas publicitarias destinadas a niñas en edad escolar han despertado la polémica en Chile, tras las acusaciones de diferentes colectivos de mostrar en ellas una imagen \"hipersexualizada\" de las menores, informa la BBC.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Anuncios", 
        "Uniformes"
    ], 
    "tagsNoticia": [
        "Uniformes", 
        "Anuncios"
    ], 
    "pieDeFotoNoticia": "Anuncio de zapatos escolares denunciado en Chile.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Dos campañas publicitarias destinadas a niñas en edad escolar han despertado la polémica en Chile, tras las acusaciones de diferentes colectivos de mostrar en ellas una imagen \"hipersexualizada\" de las menores, informa la BBC.\r\nUna de ellas es la de la marca de ropa Monarch, que usaba un cartel publicitario para promocionar sus uniformes escolares en los que se veía a una niña de unos 10 años sentada de costado, con una falda muy corta y comiendo un polo en posición sugerente.\r\nOtra de las campañas polémicas es la de la firma de calzado escolar CMoran. En una de sus imágenes promocionales, se ve a modelos con faldas cortas y medias altas, en poses poco relacionadas con las de las niñas de edad escolar.\r\nEl debate ha saltado ya al Gobierno chileno: \"No deben retratarse personas como objetos sexuales y en algunos casos como este, están en el límite\", dijo Carol Brown, ministra de Desarrollo Social y Familia, que se sorprende de que \"las compañías no se hayan dado cuenta\".\r\nPatricia Muñoz, directora de la Defensoría de la Niñez de Chile, dijo que este tipo de publicidad \"no se debe tolerar\". Otros, como la diputada comunista Camila Vallejo, va un paso más allá y pide que sea el Gobierno el que regule estos asuntos.\r\nTras la polémica, tanto Monarch como CMoran retiraron sus publicidades. Ambas expresaron públicamente que no tenían intención de \"provocar lo que se ha interpretado\".", 
    "fechaPublicacionNoticia": "2020-02-16T10:45:56Z", 
    "firmaDeFotoNoticia": "INSTAGRAM", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Una mujer, segunda detenida por el vídeo sexual que ha tumbado al candidato de Macron en París", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153002/0/mujer-segunda-detenida-video-sexual-tumbado-candidato-macron-paris/", 
    "resumenNoticia": "Una mujer de 27 años, pareja del activista ruso Piotrs Pavlenski, se encuentra detenida en la investigación por la difusión de un vídeo de contenido sexual que desencadenó la renuncia de Benjamin Griveaux como candidato a la alcaldía de París por el partido del presidente francés, Emmanuel Macron.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "París", 
        "Emmanuel Macron", 
        "Francia", 
        "Sexo", 
        "Masturbación", 
        "Internet"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Internet", 
        "París", 
        "Sexo", 
        "Masturbación", 
        "Emmanuel Macron"
    ], 
    "pieDeFotoNoticia": "El candidato \"macronista\" a las elecciones municipales de París, Benjamin Griveaux.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Una mujer de 27 años, pareja del activista ruso Piotrs Pavlenski, se encuentra detenida en la investigación por ladifusión de un vídeo de contenido sexual que desencadenó la renuncia de Benjamin Griveaux como candidato a la alcaldía de París por el partido del presidente francés, Emmanuel Macron.\r\nEstá detenida desde el sábado para aclarar si cometió los delitos de ataque a la intimidad de la vida privada y de difusión de imágenes de carácter sexual sin consentimiento de la persona, indicaron fuentes de la Fiscalía de París.\r\nLa Fiscalía de París activó esta investigación tras la denuncia presentada \"contra X\" (sin identificar un culpable) por Griveaux este sábado, cuando también fue arrestado Pavlenski, en principio por otra causa que tenía pendiente por haber herido supuestamente a dos personas en una pelea en la capital francesa durante una fiesta la pasada Nochevieja.\r\nSegún la prensa francesa, la joven estudiante de derecho había sido la destinataria del vídeo grabado en mayo de 2018 por Griveaux, en el que se veía al entonces portavoz del Gobierno de Macron masturbarse.\r\nPavlenski, un iconoclasta opositor al presidente ruso, Vladimir Putin, que vive en Francia desde 2017, cuando consiguió el estatuto de refugiado, reivindicó el viernes la divulgación de esas imágenes para poner en evidencia la \"hipocresía\" y el \"cinismo\" del que hasta ese día era el candidato a las municipales de París en marzo por el partido del jefe del Estado.\r\nEste ruso de 35 años, que ya ha sido condenado a una pena de cárcel firme en Francia por quemar una sucursal del Banco de Francia en la plaza de la Bastilla de París en 2017, decía denunciar que el comportamiento sexual de Griveaux es muy distinto de la imagen que quería dar a los electores ante los que había utilizado a su mujer durante la campaña.\r\nLa divulgación por internet de vídeos de contenido sexual sin el consentimiento de las personas que aparecen puede conllevar penas en Francia de hasta dos años de prisión y 60.000 euros de multa.\r\nEn paralelo a la investigación policial, La República en Marcha (LREM) de Macron busca un sustituto para encabezar su lista en París a las municipales, que se celebrarán a dos vueltas el 15 y el 22 de marzo.", 
    "fechaPublicacionNoticia": "2020-02-16T10:52:25Z", 
    "firmaDeFotoNoticia": "EFE/EPA/IAN LANGSDON", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El dramático vídeo de un niño de dos años que casi se ahoga en una piscina", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153033/0/dramatico-video-nino-dos-anos-casi-ahoga-piscina/", 
    "resumenNoticia": "El Departamento de Policía de Livonia, Michigan, compartió esta semana un dramático vídeo en el que se ve cómo un niño de dos años casi muere ahogado en una piscina de un hotel de la localidad.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Ahogamientos"
    ], 
    "tagsNoticia": [
        "Ahogamientos"
    ], 
    "pieDeFotoNoticia": "Captura del vídeo en el que se ve a un niño casi ahogándose.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El Departamento de Policía de Livonia, Michigan, compartió esta semana un dramático vídeo en el que se ve cómo un niño de dos años casi muere ahogado en una piscina de un hotel de la localidad.\r\nLas imágenes las captó la cámara de seguridad del hotel. En ellas se ve cómo el niño, sin vigilancia, va perdiendo el control y acaba cabeza abajo, sin que sus esfuerzos por enderezarse sirvan de nada.\r\nEl momento más dramático de las imágenes es cuando se ve que el pequeño empieza a irse hacia el fondo sin que nadie vea nada. \r\nPor fortuna, una niña de 9 años se da cuenta de que el niño está en el fondo de la piscina y avisa a una familiar, que tras comprobarlo se mete en el agua para sacar al pequeño. En total, pasó unos cuatro minutos sumergido.\r\nPor fortuna, el pequeño salió con vida tras ser ingresado en un hospital cercano, no sin que antes tuviera que recibir \"múltiples series de reanimación cardiorrespitaroria\" por parte de dos enfermeras que estaban en el hotel, fuera de servicio, según la policía de Livonia.\r\nLos agentes recuerdan la importancia de que los niños estén siempre y en todo momento vigilados por adultos. Por otro lado, han propuesto a la niña que descubrió a la víctima, a su familiar y a las enfermeras que atendieron al pequeño para recibir una condecoración.", 
    "fechaPublicacionNoticia": "2020-02-16T11:12:05Z", 
    "firmaDeFotoNoticia": "FACEBOOK LIVONIA PD", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El dramático vídeo de un niño de dos años que casi se ahoga en una piscina", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4153037-dramatico-video-nino-dos-anos-casi-ahoga-piscina/", 
    "resumenNoticia": "El Departamento de Policía de Livonia, Michigan, compartió esta semana un dramático vídeo en el que se ve cómo un niño de dos años casi muere ahogado...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Ahogamientos"
    ], 
    "tagsNoticia": [
        "Ahogamientos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "FACEBOOK LIVONIA POLICE DEPARTMENT"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T11:11:30Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un avión y sus problemas para aterrizar en Heathrow en plena tormenta Dennis", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4153128-avion-etihad-problemas-aterrizar-heathrow-plena-tormenta-dennis/", 
    "resumenNoticia": "Reino Unido se está viendo azotado por una potente tormenta llamada Dennis que está dejando vientos de hasta 150 km/h. El temporal está provocando cancelación...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Temporal", 
        "Londres", 
        "Avión"
    ], 
    "tagsNoticia": [
        "Londres", 
        "Temporal", 
        "Avión"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T13:15:00Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Quinta muerte por coronavirus fuera de China: un taxista de Taiwán que no había salido del país", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153212/0/quinta-muerte-coronavirus-fuera-china-taiwan/", 
    "resumenNoticia": "El ministro de Sanidad de Taiwán, Chen Shih Chung, ha informado este domingo de la primera muerte por el nuevo coronavirus en el país. Se trata de una persona de unos 60 años que fue hospitalizada el pasado 3 de febrero con problemas respiratorios y posteriormente se le diagnosticó neumonía.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Coronavirus", 
        "China", 
        "Taiwán", 
        "Coronavirus de Wuhan", 
        "Wuhan"
    ], 
    "tagsNoticia": [
        "China", 
        "Taiwán", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Wuhan", 
        "Covid-19", 
        "Virus respiratorios", 
        "Neumonía"
    ], 
    "pieDeFotoNoticia": "Un escáner térmico monitorea la temperatura de las personas en un hospital en Taipei, Taiwán.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El ministro de Sanidad de Taiwán, Chen Shih Chung, ha informado este domingo de la primera muerte por el nuevo coronavirus en el país. Se trata de una persona de unos 60 años que fue hospitalizada el pasado 3 de febrero con problemas respiratorios y posteriormente se le diagnosticó neumonía.\r\nFinalmente falleció a última hora del sábado, ha explicado Chen en una rueda de prensa televisada. Chen ha explicado que uno de los familiares de la persona fallecida también tiene el virus.\r\nUnas 60 personas que han trabajado en este caso, la mayoría personal médico, han dado negativo por el coronavirus hasta el momento, ha explicado Chen.\r\nLa persona fallecida trabajaba como taxista en el centro de Taiwán y no había salido del país. Sin embargo, llevó a personas procedentes de China, Hong Kong y Macao, por lo que se investiga con qué personas pudo haber tenido contacto.\r\nHasta este domingo, el Ministerio de Sanidad de China ha confirmado 1.665 muertos y 68.500 contagiados en el brote del nuevo coronavirus originado en la ciudad de Wuhan.", 
    "fechaPublicacionNoticia": "2020-02-16T15:54:51Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Hamás hackeó móviles de soldados israelíes seduciéndoles con perfiles falsos de mujeres", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153247/0/hamas-hackeo-moviles-de-soldados-israelies-seduciendoles-con-perfiles-falsos-de-mujeres/", 
    "resumenNoticia": "El Ejército israelí reveló hoy que en los últimos días frustró un ciberataque del movimiento islamista Hamás contra soldados, a los que contactó a través de redes sociales, sedujo con perfiles falsos de mujeres e hizo descargar una aplicación mediante la cual tomó control de sus móviles.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Israel", 
        "Ejército", 
        "Ciberataque", 
        "Redes sociales", 
        "Instagram"
    ], 
    "tagsNoticia": [
        "Israel", 
        "Ejército", 
        "Redes sociales", 
        "Instagram", 
        "Ciberataque"
    ], 
    "pieDeFotoNoticia": "Un soldado israelí descansa sobre un tanque Merkava cerca a la frontera con al Franja de Gaza, al sur de Israel.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Ejército israelí reveló hoy que en los últimos días frustró un ciberataque del movimiento islamista Hamás contra soldados, a los que contactó a través de redes sociales, sedujo con perfiles falsos de mujeres e hizo descargar una aplicación mediante la cual tomó control de sus móviles.\r\nEl ataque duró varios meses y afectó a decenas de soldados, en diferentes roles y ubicados en distintas partes del país, aunque según informó un portavoz del Ejército, no permitió a Hamás hacerse con información importante ni causar daños significativos a la Inteligencia israelíes.\r\nEl proceso de crackeo comenzó con la creación de perfiles falsos de mujeres jóvenes y atractivas, que el Ejército describió como de alta complejidad y sofisticación, para luego contactar a soldados israelíes a través de plataformas como Instagram, Whastapp, Facebook y Telegram, esta última siendo también una novedad respecto a ataques similares en el pasado.\r\nUna vez establecido el contacto, que se llevó a cabo en hebreo, se les pedía a los soldados que descargaran una aplicación falsa mediante un enlace, a través de la cual podrían intercambiar fotografías con estas supuestas mujeres.\r\nDurante el proceso de descarga de la aplicación, un programa maligno se introducía en sus móviles y tomaba control del dispositivo, incluyendo acceso a todos sus archivos, mensajes, contactos, además de ubicación y control de la cámara y el micrófono.\r\nEl Ejército informó que en los últimos días logró frustrar el ataque en colaboración con el servicio de seguridad interior, al mismo tiempo que desbarataba parte de la infraestructura tecnológica de Hamás.  Además, señaló que conoce la localización e identidad de los responsables de este tipo de operaciones, que advirtió tendrán consecuencias.\r\nEste representa el tercer ciberataque de este tipo del movimiento islamista en tres años y medio, lo que implica una mejora importante en sus capacidades cibernéticas, según Israel.", 
    "fechaPublicacionNoticia": "2020-02-16T17:04:54Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La borrasca Dennis convierte los aterrizajes en Heathrow en una odisea", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4153287-borrasca-dennis-convierte-aterrizajes-heathrow-odisea/", 
    "resumenNoticia": "De nuevo una borrasca pone en alerta a Europa. Sobre todo en el mar, y en el cielo. Enormes dificultades las de este Airbus 380 para aterrizar en el aeropuerto...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Borrasca"
    ], 
    "tagsNoticia": [
        "Borrasca"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AGENCIA ATLAS"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-16T18:19:26Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Indignación en México por el brutal asesinato de una joven y la publicación de las fotos del cadáver en la prensa", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153297/0/indignacion-mexico-brutal-asesinato-joven-publicacion-fotos-cadaver-prensa/", 
    "resumenNoticia": "Un brutal asesinato, una propuesta de reforma del Código Penal y un muy criticado decálogo para proteger a la mujer han situado el feminicidio en el epicentro...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Asesinato", 
        "México", 
        "Fotografía", 
        "Asesinatos", 
        "Manifestación", 
        "Delincuencia"
    ], 
    "tagsNoticia": [
        "México", 
        "Manifestación", 
        "Delincuencia", 
        "Fotografía", 
        "Asesinato", 
        "Asesinatos"
    ], 
    "pieDeFotoNoticia": "Protestas por la muerte de Ingrid Escamilla (en el recuadro).", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un brutal asesinato, una propuesta de reforma del Código Penal y un muy criticado decálogo para proteger a la mujer han situado el feminicidio en el epicentro de la polémica en un México que registró más de mil casos en 2019.\r\nEl asesinato de la joven Ingrid Escamilla, descuartizada por su pareja y posteriormente exhibida en fotos por algunos medios, provocó este viernes una serie de protestas por todo el país que derivaron en algunos altercados.\r\nEn muchos puntos de México —donde se registran diez homicidios de mujeres al día— dominó la ola de indignación y la ira de miles de personas. Pero el fenómeno no fue espontáneo.\r\nSi bien el caso de Ingrid Escamilla ha conmocionado el país, México lleva lustros padeciendo una crisis de derechos humanos y seguridad que ha desbordado a las autoridades, atizada por la impunidad en más del 98% de los crímenes.\r\nY, en días recientes, una propuesta del nuevo fiscal general y unas palabras del propio presidente, Andrés Manuel López Obrador, rociaron de gasolina una mecha ya prendida.\r\n\"Me da miedo salir a la calle sola. En México se ha normalizado la violencia hacia la mujer\", denunció Jocelyn, una joven estudiante de Pedagogía de 21 años, participante en la marcha de Ciudad de México. \r\nIngrid Escamilla fue brutalmente asesinada el domingo y horas después la prensa sensacionalista publicó unas brutales imágenes de la víctima, literalmente despellejada.\r\nE incluso se filtró un vídeo del presunto homicida, Erick Francisco 'N', de 56 años, cuando confesaba ensangrentado y dentro de un coche patrulla que \"enterró\" el cuchillo en el cuello y descuartizó a su pareja, tirando restos por el sumidero.\r\nEse asesinato se convirtió rápidamente en un trágico símbolo de la violencia que padecen muchas mujeres en México. Y la polémica en torno al feminicidio y su retipificación adquirió otro cariz.\r\nSe produjo un efecto bola de nieve y la furia se hizo sentir este viernes en las calles de las principales ciudades del país.\r\nLinda, que forma parte del colectivo Ni una Menos México, denunció que no existen protocolos de atención a la mujer ni al feminicidio. Y es que ni en la progresista Ciudad de México la orden de un juez el pasado septiembre de activar la alerta de género ha tenido una repercusión real.\r\nLa joven de 30 años, niñera de profesión, lamentó también la \"revictimización\" que en los medios de comunicación se da de las mujeres asesinadas.\r\nY es que la filtración de imágenes del cadáver de Escamilla ha llevado a las autoridades capitalinas y federales investigar tanto quiénes suministraron las imágenes como los medios que se hicieron eco de ellas.\r\nUno de los objetivos de la protesta de este viernes fue La Prensa, un diario de crónica roja y gran tirada que publicó las imágenes.\r\nMujeres encapuchadas destrozaron varios vehículos de reparto e incluso incendiaron uno de ellos.\r\n\"Sentimos impotencia y dolor. Las compañeras son asesinadas de una forma muy cruel. Ya no podemos con la rabia\", concluyó Linda, indignada por un presidente que, aseguró, no la representa. \r\nLa respuesta al crimen de Ingrid Escamilla y la publicación de sus fotos no se quedó en las protestas en la calle. También en redes sociales se inició una campaña para contrarrestar el interés morboso de algunos medios y algunos consumidores.\r\nAsí, una búsqueda del nombre de la víctima o incluso acompañado de los adjetivos \"desollada\" o \"muerta\" arroja cientos, miles de fotos de gatitos, de atardeceres, de flores o de naturaleza.\r\n\"Querida Ingrid, no te conocí, pero nadie debe encontrar ni difundir esas crueles fotos\", dice un tuitero. \r\nLa tipificación del delito de feminicidio —homicidio de una mujer por razones de género— se logró en México en 2012 después de años de lucha y tras una sentencia histórica de la Corte Interamericana de Derechos Humanos.\r\nFue por el caso 'Campo Algodonero', un descampado de la norteña Ciudad Juárez donde a inicios de siglo hallaron los cadáveres de ocho mujeres.\r\nPero a inicios de este febrero, en una reunión privada con diputados del partido gobernante, el izquierdista Movimiento Regeneración Nacional (Morena), el titular de la Fiscalía General de la República (FGR), Alejandro Gertz Manero, propuso suprimir el delito de feminicidio y sustituirlo por homicidio con agravante, con una pena de 40 a 70 años.\r\n\"En este delito, actualmente, se imponen siete condiciones, requisitos y circunstancias que complican inútilmente su judicialización\", según la FGR, que alegó que el esquema actual no funcionaba, pues si los homicidios crecieron un 35% del 2012 hasta la fecha, los feminicidios lo hicieron en un 137,5%.\r\nLa propuesta de modificar el Código Penal Federal fue criticado casi en pleno por el parlamento mexicano. Incluso por Morena y por el presidente, quien días después dijo: \"En el caso de quitar causales para feminicidios, dijimos no. No se mueve\".\r\nNo obstante, esta misma semana, el fiscal general, cercano al mandatario, defendió de nuevo su tesis en la conferencia matutina desde Palacio Nacional.\r\n\"El delito (de feminicidio) no está, de acuerdo con nuestro punto de vista, lo suficientemente claro como para poder hacer esa defensa. ¿Por qué? Porque en los homicidios no tenemos ese aumento y en los feminicidios sí. Todo es de lógica elemental\", dijo, y acusó a los medios de comunicación de manipular.\r\nAunque parece muy poco probable que prospere la reforma, la simple proposición indignó a miles de mujeres.\r\n\"El feminicidio como tipo penal tiene un contexto además de jurídico y legislativo, también simbólico. Es el reconocimiento del Estado mexicano hacia la mujer, que en casos particulares se asesinan por el simple hecho de ser mujer\", dijo este sábado Edith López, abogada feminista y consultora independiente.\r\nLa Comisión Nacional de los Derechos Humanos (CNDH) también se posicionó al respeto y con dureza. \"Significa un retroceso\", sentenció.\r\nAunque López Obrador aseveró al inicio de la polémica que no habría cambios penales, días después tuvo algunos comentarios que muchos consideraron poco afortunados.\r\n\"No quiero que el tema sea nada más lo del feminicidio, ya está muy claro\", dijo López Obrador durante la visita de Gertz Manero del lunes.\r\nEste viernes decenas de mujeres encapuchadas protestaron fuera de Palacio Nacional y tacharon de \"feminicida\" al presidente. Llegaron a pintar la fachada e incluso intentaron quemar una de las puertas.\r\nAlgo presionado por la prensa, López Obrador pareció improvisar un decálogo para proteger a las mujeres que señala, por ejemplo, como \"cobardía\" y \"anacronismo\" agredir a una mujer e insta a castigar a los responsables y \"garantizar la seguridad de las mujeres\".\r\n\"Esto no es una cuestión de temas morales. Están matando a las mujeres y tú, ¿qué estás haciendo?\", denunció Verónica Garzón, coordinadora del área internacional de Asistencia Legal por los Derechos Humanos (AsiLegal), quien criticó además la falta de \"agenda clara\" en la lucha contra la violencia hacia la mujer.\r\nEn las redes, el decálogo también fue recibido por muchas con decepción: \"Es una burla, es odioso, y luego chillan por sus paredes y vidrios. Ridículos\", dijo una usuaria apodada 'Calavera Azucarada'.\r\n\"Ahora sí, ya nos sentimos más seguras\", apuntó con sorna la periodista Paloma Cerdeira. ", 
    "fechaPublicacionNoticia": "2020-02-16T19:00:29Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un muerto y cuatro heridos en un tiroteo en un bar en Estados Unidos", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153321/0/muerto-heridos-tiroteo-bar-estados-unidos/", 
    "resumenNoticia": "Un hombre de 28 años falleció y al menos cuatro personas más resultaron heridas este domingo durante un tiroteo ocurrido en un club nocturno en la localidad de Hartford, en el estado de Connecticut, informó la Policía local.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Policía Local", 
        "Homicidio", 
        "CNN", 
        "Delincuencia", 
        "Cumpleaños", 
        "Homicidios", 
        "Armas"
    ], 
    "tagsNoticia": [
        "Policía Local", 
        "CNN", 
        "Delincuencia", 
        "Homicidio", 
        "Armas", 
        "Homicidios", 
        "Cumpleaños"
    ], 
    "pieDeFotoNoticia": "Despliegue policial tras un tiroteo en Connecticut.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un hombre de 28 años falleció y al menos cuatro personas más resultaron heridas este domingo durante un tiroteo ocurrido en un club nocturno en la localidad de Hartford, en el estado de Connecticut, informó la Policía local.\r\n\"La víctima del homicidio es un hombre de 28 años\", indicó la Policía de Hartford en su cuenta de Twitter, sobre el hecho ocurrido en la madrugada de este domingo.\r\nUn hombre y una mujer debieron ser intervenidos quirúrgicamente, mientras que los otros dos supervivientes permanecían en condición estable.\r\nLa cadena estadounidense CNN señaló que el tiroteo al parecer se desató tras un altercado entre dos grupos que departían en el lugar, sin precisar mayores detalles.\r\nEl teniente Paul Cicero, de la Policía de Hartford, indicó, citado por CNN, que no se trató de un tiroteo fortuito y consideró prematuro anticipar si el incidente está relacionado con pandillas. \r\nLa estación local WTNH-TV apuntó que de momento no se han revelado posibles sospechosos de lo ocurrido y que las cámaras de vigilancia serán indispensables en la investigación de las causas y autores del ataque.\r\nEl alcalde de Hartford, Luke Bronin, aseguró, según WTNH, que la disputa \"se volvió mortal porque los individuos estaban en posesión de armas ilegales\".\r\nWTNH apuntó que el club nocturno Majestic Lounge promocionaba en su pagina de Facebook un sábado latino para celebrar el cumpleaños de las personas del signo Acuario.", 
    "fechaPublicacionNoticia": "2020-02-16T19:55:43Z", 
    "firmaDeFotoNoticia": "Hartford Police Department", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cuarenta estadounidenses dan positivo por coronavirus en el crucero de Japón", 
    "linkNoticia": "https://www.20minutos.es/noticia/4153334/0/cuarenta-estadounidenses-positivo-coronavirus-crucero-japon/", 
    "resumenNoticia": "Cuarenta estadounidenses han dado positivo por el COVID-19 en el crucero que está en cuarentena en el puerto japonés de Yokohama y no serán evacuados, informó este domingo el director del Instituto Nacional de Alergias y Enfermedades Infecciosas de EE UU, Anthony Fauci.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Crucero", 
        "Japón", 
        "Coronavirus", 
        "Covid-19", 
        "Alergias", 
        "Ciudadanos", 
        "EE UU", 
        "Síntomas", 
        "Crucero Diamond Princess", 
        "OMS"
    ], 
    "tagsNoticia": [
        "EE UU", 
        "Japón", 
        "Crucero", 
        "OMS", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Crucero Diamond Princess", 
        "Covid-19", 
        "Cuarentena"
    ], 
    "pieDeFotoNoticia": "Pasajeros estadounidenses del crucero japonés en cuarentena por el coronavirus.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Cuarenta estadounidenses han dado positivo por el COVID-19 en el crucero que está en cuarentena en el puerto japonés de Yokohama y no serán evacuados, informó este domingo el director del Instituto Nacional de Alergias y Enfermedades Infecciosas de EE UU, Anthony Fauci.\r\nEl funcionario declaró a la cadena CBS News que 40 de los 400 estadounidenses que permanecen en el crucero \"se han infectado\".\r\n\"No van a ninguna parte. Van a estar en hospitales en Japón\", anticipó el funcionario, cuya oficina forma parte de los Institutos Nacionales de Salud (NIH).\r\nLas autoridades japonesas habían anunciado este domingo la detección de 70 nuevos contagios del COVID-19 en el crucero, mientras Estados Unidos y otros países preparan la evacuación de sus ciudadanos que se encuentran a bordo.\r\nLos nuevos casos elevan a 355 el total de infecciones confirmadas a bordo del crucero Diamond Princess, según las autoridades japonesas, que informaron de que hasta el momento se realizaron test del nuevo coronavirus a 1.219 personas entre las 3.700 que había a bordo cuando se decretó la cuarentena el pasado 3 de febrero.\r\nFauci aseguró que los pasajeros estadounidenses serán sometidos a un examen de salud antes de abordar el avión. \r\nSi durante el vuelo desarrollan síntomas, el funcionario indicó que los pasajeros serán \"separados\". Al llegar a Estados Unidos, todos los viajeros estarán sujetos a una cuarentena durante 14 días.\r\n\"La razón de esto es que el grado de transmisibilidad en ese crucero es esencialmente similar a estar en un punto caliente\", explicó Fauci, para quien si bien la Organización Mundial de la Salud (OMS) no ha considerado el coronavirus una pandemia global, \"está a punto de que eso suceda razonablemente pronto a menos que la contención sea más exitosa de lo que es ahora\".\r\nEstados Unidos evacuará a sus ciudadanos del crucero —siempre que no hayan dado positivo en los test del virus— y los transportará en dos vuelos chárter que partirán el lunes desde el aeropuerto tokiota de Haneda con destino a bases militares en su territorio, donde deberán someterse a una nueva cuarentena, explicó su legación diplomática en Tokio.", 
    "fechaPublicacionNoticia": "2020-02-16T22:02:48Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Guarinos asegura que Ciudadanos \"se ha plegado\" a García-Page", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152541-guarinos-asegura-que-ciudadanos-se-ha-plegado-a-garcia-page/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Guadalajara", 
        "PP", 
        "Europa Press", 
        "PP", 
        "Cortes de Castilla-La Mancha", 
        "Ana", 
        "Guarinos", 
        "Guadalajara", 
        "García-Page"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Castilla-La Mancha", 
        "Guadalajara"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T11:28:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Mendía insta a que vuelva el \"diálogo territorial\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152552-mendia-insta-a-que-vuelva-el-dialogo-territorial/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Euskadi", 
        "País Vasco", 
        "Política", 
        "PSOE", 
        "Europa Press", 
        "PSOE", 
        "Idoia Mendia", 
        "euskadi", 
        "país vasco", 
        "elecciones", 
        "socialistas", 
        "política", 
        "gobierno", 
        "cataluña"
    ], 
    "tagsNoticia": [
        "Euskadi", 
        "País Vasco", 
        "Europa", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T11:43:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Iceta reconoce el \"esfuerzo\" de Sánchez con Cataluña", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152570-iceta-reconoce-el-esfuerzo-de-sanchez-con-cataluna/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Miquel Iceta", 
        "Pedro Sánchez", 
        "Política", 
        "PSC", 
        "PSOE", 
        "Europa Press", 
        "PSC", 
        "Miquel Iceta", 
        "cataluña", 
        "Pedro Sánchez", 
        "PSOE", 
        "diálogo", 
        "gobierno", 
        "política"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Pedro Sánchez", 
        "Miquel Iceta", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T12:04:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Calvo: \"Venezuela tiene que encontrar su camino\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152571-calvo-venezuela-tiene-que-encontrar-su-camino/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Carmen Calvo", 
        "Política", 
        "PSOE", 
        "Venezuela", 
        "Europa Press", 
        "Venezuela", 
        "Carmen Calvo", 
        "Vicepresidenta", 
        "Comité Federal", 
        "PSOE", 
        "política", 
        "gobierno"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Carmen Calvo", 
        "Europa", 
        "Política", 
        "Comité Federal PSOE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T12:04:08Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Podemos acusa a Page de hacer oposición a Sánchez", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152593-podemos-acusa-a-page-de-hacer-oposicion-a-sanchez/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Emiliano García-Page", 
        "Podemos", 
        "PSOE", 
        "Europa Press", 
        "Podemos", 
        "Emiliano García-Page", 
        "PSOE", 
        "jorge uxo", 
        "gobierno", 
        "coalicion", 
        "Junta de Castilla-La Mancha"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Castilla-La Mancha", 
        "Emiliano García-Page"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T12:28:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Torres: \"Esos flujos migratorios tienen que seguir\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152628-torres-esos-flujos-migratorios-tienen-que-seguir/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Ángel Víctor Torres", 
        "Canarias", 
        "Pedro Sánchez", 
        "Política", 
        "PSOE", 
        "Europa Press", 
        "Ángel Víctor Torres", 
        "Canarias", 
        "Comité Federal", 
        "PSOE", 
        "migraciones", 
        "Pedro Sánchez", 
        "gobierno", 
        "política"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Canarias", 
        "Pedro Sánchez", 
        "Política", 
        "Comité Federal PSOE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T13:13:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Caballero sostiene que Galicia, Cataluña y Euskadi \"deben tener un trato análogo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152629-caballero-sostiene-que-galicia-cataluna-y-euskadi-deben-tener-un-trato-analogo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Gonzalo Caballero", 
        "PSOE", 
        "Europa Press", 
        "PSOE", 
        "Gonzalo Caballero", 
        "cataluña", 
        "competencias", 
        "comunidades autónomas", 
        "comité federal"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Gonzalo Caballero"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T13:13:08Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Puig cree que el \"diálogo dentro de la ley\" es la solución en Cataluña", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152635-puig-cree-que-el-dialogo-dentro-de-la-ley-es-la-solucion-en-cataluna/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Comunidad Valenciana", 
        "Financiación autonómica", 
        "PSOE", 
        "Ximo Puig", 
        "Europa Press", 
        "Ximo Puig", 
        "Cataluña", 
        "Financiación autonómica", 
        "comunidad valenciana", 
        "diálogo", 
        "comité federal", 
        "PSOE"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Financiación autonómica", 
        "Europa", 
        "Comunidad Valenciana", 
        "Comité Federal PSOE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T13:19:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez, al campo: \"Contad con el Gobierno, os vamos a ayudar\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152640-sanchez-al-campo-contad-con-el-gobierno-os-vamos-a-ayudar/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Pedro Sánchez", 
        "Política", 
        "Europa Press", 
        "Pedro Sánchez", 
        "presidente", 
        "agricultores", 
        "ganaderos", 
        "campo", 
        "Gobierno", 
        "política", 
        "precios"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T13:37:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez promete que el diálogo con Catalunya no afectará al resto", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152643-sanchez-promete-que-el-dialogo-con-catalunya-no-afectara-al-resto/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Pedro Sánchez", 
        "PSOE", 
        "Europa Press", 
        "PSOE", 
        "Pedro Sánchez", 
        "Cataluña", 
        "Comité Federal", 
        "Comunidades autónomas", 
        "independencia"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T13:37:14Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez, al campo: \"Contad con el Gobierno, os vamos a ayudar\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152659-sanchez-al-campo-contad-con-el-gobierno-os-vamos-a-ayudar/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Pedro Sánchez", 
        "Política", 
        "Europa Press", 
        "Pedro Sánchez", 
        "presidente", 
        "agricultores", 
        "ganaderos", 
        "campo", 
        "Gobierno", 
        "política", 
        "precios"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:04:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez promete que el diálogo con Catalunya no afectará al resto", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152660-sanchez-promete-que-el-dialogo-con-catalunya-no-afectara-al-resto/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Pedro Sánchez", 
        "PSOE", 
        "Europa Press", 
        "PSOE", 
        "Pedro Sánchez", 
        "Cataluña", 
        "Comité Federal", 
        "Comunidades autónomas", 
        "independencia"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Pedro Sánchez"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:04:09Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Díaz valora el gobierno de coalición como \"positivo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152663-diaz-valora-el-gobierno-de-coalicion-como-positivo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "España", 
        "Política", 
        "PSOE", 
        "Susana Díaz", 
        "Europa Press", 
        "Susana Díaz", 
        "PSOE", 
        "gobierno", 
        "coalición", 
        "medidas", 
        "España", 
        "consenso", 
        "política", 
        "partidos"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Política", 
        "España"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:07:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenidos dos jóvenes por robos en Campos (Mallorca)", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152667-detenidos-dos-jovenes-por-robos-en-campos-mallorca/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Guardia Civil", 
        "Robos", 
        "Europa Press", 
        "Detenciones", 
        "Robos", 
        "Mallorca", 
        "Guardia Civil", 
        "jóvenes", 
        "Palma de Mallorca", 
        "Instituto Armado"
    ], 
    "tagsNoticia": [
        "Guardia Civil", 
        "Europa", 
        "Robos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:13:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Gamarra critica el primer mes del Gobierno", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152669-gamarra-critica-el-primer-mes-del-gobierno/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Cuca Gamarra", 
        "Palencia", 
        "Pedro Sánchez", 
        "Política", 
        "PP", 
        "PSOE", 
        "Europa Press", 
        "PP", 
        "Pedro Sánchez", 
        "Cuca Gamarra", 
        "Palencia", 
        "Gobierno", 
        "política", 
        "PSOE", 
        "mentira"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Pedro Sánchez", 
        "Política", 
        "Cuca Gamarra", 
        "Palencia"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:16:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Arrimadas plantea que Cs sea un partido \"puente\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152699-arrimadas-plantea-que-cs-sea-un-partido-puente/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Ciudadanos", 
        "Inés Arrimadas", 
        "Política", 
        "Primarias", 
        "Europa Press", 
        "Inés Arrimadas", 
        "Ciudadanos", 
        "acuerdos", 
        "primarias", 
        "sociedad cívil", 
        "política", 
        "partidos", 
        "proyecto"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Primarias", 
        "Ciudadanos", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T15:10:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Feijóo: \"No seré rehén de ningún partido\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152700-feijoo-no-sere-rehen-de-ningun-partido/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Galicia", 
        "Política", 
        "PP", 
        "Europa Press", 
        "Feijóo", 
        "PP", 
        "Galicia", 
        "candidato", 
        "comicios", 
        "elecciones autonómicas", 
        "política", 
        "partidos", 
        "Vigo"
    ], 
    "tagsNoticia": [
        "PP", 
        "Europa", 
        "Galicia", 
        "Política"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T15:13:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Page: \"En España se necesita mucho diálogo\"", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152704-page-en-espana-se-necesita-mucho-dialogo/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Emiliano García-Page", 
        "PSOE", 
        "Europa Press", 
        "Emiliano García-Page", 
        "Castilla-La Mancha Política", 
        "independencia", 
        "Comité Federal", 
        "PSOE"
    ], 
    "tagsNoticia": [
        "PSOE", 
        "Europa", 
        "Castilla-La Mancha", 
        "Política", 
        "Comité Federal PSOE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T15:16:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Las pérdidas por delitos relacionados con las criptomonedas superan los 4.000 millones de euros en 2019", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152732/0/perdidas-delitos-relacionados-criptomonedas-superan-cuatro-mil-millones-euros/", 
    "resumenNoticia": "Las pérdidas por delitos relacionados con las criptomonedas aumentan hasta los 4.185 millones de euros (4.520 millones de dólares) en 2019, según recoge el informe de la compañía experta en blockchain Cipher-Trace.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Economía", 
        "Criptomonedas"
    ], 
    "tagsNoticia": [
        "Criptomonedas"
    ], 
    "pieDeFotoNoticia": "El bitcoin, junto a otras criptomonedas.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "Las pérdidas por delitos relacionados con las criptomonedas aumentan hasta los 4.185 millones de euros (4.520 millones de dólares) en 2019, según recoge el informe de la compañía experta en blockchain Cipher-Trace.\r\nEstos datos aumentaron en un 160% con respecto al total de 2018, que alcanzó los 1.611 millones de euros (1.740 millones de dólares).\r\nLos robos dentro de las organizaciones aumentaron pese a caer las pérdidas relacionadas con los ataques Informáticos.\r\nPor otra parte, los bancos pagaron más de 5.000 millones de euros (6.200 millones de dólares) en multas por blanqueo de dinero en 2019, según el informe Cipher-Trace\r\nLa compañía experta en blockchain Cipher-Trace ha elaborado un informe en el que desvela que diversas empresas de servicios de criptomonedas han transferido fondos utilizando la red de pagos de la práctica totalidad de los diez mayores bancos comerciales en Estados Unidos.\r\nEste informe destaca que un gran banco estadounidense procesa miles de millones de dólares anuales de transferencias relacionadas con las criptomonedas que pasan desapercibidas.\r\nEstas operaciones clandestinas crean riesgos para el cumplimiento de las normas sobre blanqueo de dinero ya que los presuntos delincuentes tienen que encontrar vías para blanquear los criptobeneficios obtenidos de forma ilícita.", 
    "fechaPublicacionNoticia": "2020-02-15T16:30:49Z", 
    "firmaDeFotoNoticia": "UG", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Zaldibar provoca la suspensión de un partido y una visita de Urkullu", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152762-zaldibar-provoca-la-suspension-de-un-partido-y-una-visita-de-urkullu/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Fútbol", 
        "Íñigo Urkullu", 
        "Real Sociedad", 
        "Salud", 
        "SD Eibar", 
        "Vivienda", 
        "Europa Press", 
        "Zaldibar", 
        "Íñigo Urkullu", 
        "lehendakari", 
        "Iñaki Berraondo", 
        "Gobierno vasco", 
        "vivienda", 
        "salud", 
        "fútbol", 
        "partido", 
        "suspensión", 
        "SD Eibar", 
        "Real Sociedad", 
        "deporte"
    ], 
    "tagsNoticia": [
        "Real Sociedad", 
        "Vivienda", 
        "Salud", 
        "Europa", 
        "Íñigo Urkullu", 
        "Fútbol", 
        "SD Eibar", 
        "Eibar"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T17:10:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los barones del PSOE avalan con matices el diálogo con Cataluña", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152790-los-barones-del-psoe-avalan-con-matices-el-dialogo-con-cataluna/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Emiliano García-Page", 
        "Miquel Iceta", 
        "Pedro Sánchez", 
        "PSOE", 
        "Europa Press", 
        "PSOE", 
        "Cataluña", 
        "Pedro Sánchez", 
        "líderes autonómicos", 
        "Emiliano García-Page", 
        "Idoia Mendia", 
        "Miquel Iceta"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Emiliano García-Page", 
        "Pedro Sánchez", 
        "Miquel Iceta"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T17:52:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Rescate participante Sotres Sky Race", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152801-rescate-participante-sotres-sky-race/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Asturias", 
        "Guardia Civil", 
        "Rescate", 
        "Europa Press", 
        "Rescate", 
        "Sotres Sky Race", 
        "Sotres", 
        "Asturias", 
        "Guardia Civil", 
        "montaña", 
        "operación"
    ], 
    "tagsNoticia": [
        "Guardia Civil", 
        "Asturias", 
        "Europa", 
        "RACE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T18:16:01Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Empleados públicos temporales se manifiestan para pedir estabilidad laboral", 
    "linkNoticia": "https://www.20minutos.es/videos/economia/4152812-empleados-publicos-temporales-se-manifiestan-para-pedir-estabilidad-laboral/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Economía", 
        "Actualidad", 
        "Interinos", 
        "Madrid", 
        "Manifestación", 
        "Política", 
        "Europa Press", 
        "manifestación", 
        "madrid", 
        "trabajadores", 
        "empleo", 
        "política", 
        "gobierno", 
        "interinos", 
        "administración pública"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Política", 
        "Interinos", 
        "Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T18:49:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Supremo da la razón a una paciente: su denuncia a un tratamiento no atenta contra el prestigio del médico", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152455/0/supremo-razon-paciente-denuncia-tratamiento-atenta-prestigio-medico/", 
    "resumenNoticia": "El Tribunal Supremo ha desestimado el recurso de un médico contra una paciente que criticó el tratamiento médico que recibió al entender que la manifestación...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Medicina", 
        "Liberta de expresión", 
        "Tribunal Supremo", 
        "La Fiscalía", 
        "Médicos"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "La Fiscalía", 
        "Libertad de expresión", 
        "Médicos", 
        "Medicina"
    ], 
    "pieDeFotoNoticia": "Foto de archivo de un médico interviniendo.", 
    "autorNoticia": [
        "Europa Press"
    ], 
    "cuerpoNoticia": "El Tribunal Supremoha desestimado el recurso de un médico contra una paciente que criticó el tratamiento médico que recibió al entender que la manifestación de su descontento en varios medios de comunicación no atenta al prestigio profesional.\r\nLa Sala de lo Civil del alto tribunal ha confirmado la sentencia de la Audiencia Provincial de Barcelona, que a su vez ratifica la resolución de un juzgado de la misma provincia, querechazó que la paciente indemnizara al médico al considerar que las expresiones realizadas por esta es una \"opinión crítica\" amparada por la libertad de expresión.\r\nSegún recoge la sentencia, la demandada se cayó en la oficina en la que trabajaba, donde se le \"enganchó el pie en la máquina de retractilar palés\" y que tras sentir el \"cuerpo muy raro\", buscó los síntomas que padecía en Internet, por lo que encontró una clínica de Barcelona especializada en un síndrome de lesión medular. \"Es que si antes estaba mal, luego estaba peor. Me han destrozado\", concluyó la mujer.\r\nTras estas declaraciones difundidas en prensa y televisión, el médico decidió presentar una demanda por derecho al honor y prestigio profesional contra este mujer al considerar que sus manifestaciones eran \"falaces y dañinas\".\r\nAsimismo, también demandó al doctor que realizó un informe pericial encargado por la paciente para interponer una querella contra el médico de Barcelona por los presuntos delitos de estafa y lesiones, de los que finalmente resultó absuelto en 2015. Según el demandante, el perito cometió una negligencia profesional por mala praxis en el ejercicio de sus funciones al causar graves daños y perjuicios tanto económicos como morales.\r\nTras ser desestimadas ambas demandas, que se acumularon en un único procedimiento, el médico acudió al Tribunal Supremo alegando la mujer atendida en su clínica fue la que dijo al periodista que la entrevistó que había sido diagnosticada y tratada de un síndrome de médula anclada, cuando en realidad, según apunta, fue de otro dolencia.\r\nEn cuanto al médico perito, argumenta en su recurso de casación que no motivó con dato objetivo alguno que justificara la conclusión de su informe, en el que se acusó al recurrente de \"inventarse enfermedades, sin importarle causar lesiones con el único fin de lucrarse\".\r\nEl Supremo rechaza todas estas alegaciones y, conforme al criterio de la Fiscalía, afirma que debe prevalecer la libertad de expresión sobre el derecho al honor. En este sentido, explica la sentencia que no atenta contra el honor y el prestigio profesional que la paciente hablara de \"médula anclada\" en lugar de \"tracción medular y escoliosis\", pues no es \"especialista en medicina\".\r\nEn cualquier caso, apunta que el \"sentido y el tono\" de las manifestaciones difundidas fueron \"redactadas por periodistas\" y se \"dirigen a manifestar, de manera subjetiva, su descontento, su insatisfacción con el tratamiento recibido, su falta de mejoría\". Añade que las \"expresiones peyorativas\" de la paciente \"responden a su sentimiento real y, pese a su dureza, no resultan desproporcionadas con el mensaje que se transmitía ni el contexto de crítica\", pues \"estaban avaladas por dictámenes médicos\".\r\nAdemás, destaca la sentencia que la mujer no se refirió en ningún momento a los médicos de la clínica de \"manera injuriosa ni vejatoria, no entra en el terreno de la descalificación\", sino que \"emplea palabras que no escarnecen ni humillan y se limita a expresar y denunciar, en tono duro y crítico, ciertamente, una práctica médica llevada a cabo en relación con ella misma de la que no se encuentra personalmente satisfecha en absoluto\".\r\nPor otro lado, el alto tribunal destaca el \"interés público\" de las manifestaciones que realizó la paciente es \"innegable\" pues las intervenciones médicas suelen despertar la atención de \"la generalidad de la población, habida cuenta de la alta probabilidad de someterse a este tipo de tratamientos que tiene cualquier persona o sus familiares\".\r\nAñade que ello ocurre sobre todo en los casos en los que \"existe una controversia en el terreno científico sobre unas técnicas novedosas que solo se ejercitan en el sector privado y cuando la persona que cuestiona el tratamiento recibido decide ejercitar una acción penal\".\r\nEn cuanto al perito, el Supremo afirma que su informe se \"limitó\" a evaluar un tratamiento médico, con \"crítica basada en opiniones de otros miembros de la comunidad científica\" para \"discutir el trabajo científico\" del médico demandante y a \"discrepar de la existencia de síntomas precisos\".\r\nLa sentencia indica que las sentencias de la Audiencia Provincial de Barcelona y el juzgado de primera instancia ya señalaron que la valoración pericial es coincidente con los informes de los forenses en el proceso penal. \"A pesar de alguna frase irónica, no se advierte mofa ni vejación ni falta de apoyo en datos objetivos que respalden la crítica\", concluye.", 
    "fechaPublicacionNoticia": "2020-02-15T10:16:08Z", 
    "firmaDeFotoNoticia": "Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Page advierte a Sánchez ante la Mesa de diálogo con la Generalitat de que no puede haber “privilegios territoriales”", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152480/0/page-advierte-sanchez-negociacion-generalitat-no-puede-haber-privilegios-territoriales/", 
    "resumenNoticia": "El presidente de Castilla-La Mancha, Emiliano García Page, ha advertido este sábado que el diálogo entre el Gobierno y la Generalitat en la mesa de diálogo...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Emiliano García-Page, presidente de Castilla-La Mancha", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "El presidente de Castilla-La Mancha, Emiliano García Page, ha advertido este sábado de que el diálogo entre el Gobierno y la Generalitat en la mesa de diálogo acordada con ERC debe darse dentro de los límites de la Constitución y que de él no pueden salir “ni privilegios sociales ni privilegios territoriales”.\r\n“El Gobierno de coalición tiene que evitar como signo distintivo el privilegio, el privilegio social y el privilegio territorial”, ha dicho Page a su llegada al Comité Federal del PSOE. El barón castellanomanchego ha sido el único que ha mostrado algo de crítica ante el diálogo que el presidente, Pedro Sánchez, abrirá en breve con los independentistas catalanes.\r\n“Es inevitable que haya diálogo”, ha dicho en alusión no solo sobre Cataluña, puesto que ha incidido especialmente al diálogo con la oposición, con quien Page cree que tiene que tratarse los asuntos de Estado.\r\nSobre Cataluña, ha indicado que “es importante que no perdamos las formas ni la educación. La Constitución permite hablar de mucho pero también limita hablar de algunas cosas”.\r\nPage ha señalado que su postura es distinta a la del PSC y se ha mostrado especialmente crítico con una eventual modificación del delito de sedición para rebajar las penas. “La gente que dice que están dispuestos a repetir, evidentemente no pueden elegir la pena que quieren”, ha dicho en alusión a los líderes independentistas.", 
    "fechaPublicacionNoticia": "2020-02-15T10:29:04Z", 
    "firmaDeFotoNoticia": "RTVE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Condenado por abusar de una amiga en una fiesta de Nochevieja mientras ella dormía", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152479/0/condenado-abusar-amiga-fiesta-nochevieja-ella-dormia/", 
    "resumenNoticia": "El Tribunal Supremo (TS) ha conformado la pena de cuatro años y seis meses de prisión a un hombre que abusó sexualmente de una amiga tras presentarse de madrugada para celebrar la Nochevieja en el domicilio que ella compartía con su marido, también amigo.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Tribunal Supremo", 
        "Intoxicación", 
        "Abusos sexuales", 
        "Violación", 
        "Agresión sexual"
    ], 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Intoxicación", 
        "Abusos sexuales", 
        "Violación", 
        "Agresión sexual"
    ], 
    "pieDeFotoNoticia": "Fachada de la sede del Tribunal Supremo.", 
    "autorNoticia": [
        "Europa Press"
    ], 
    "cuerpoNoticia": "El Tribunal Supremo ha conformado la pena de cuatro años y seis meses de prisión a un hombre que abusó sexualmente de una amiga tras presentarse de madrugada para celebrar la Nochevieja en el domicilio que ella compartía con su marido, también amigo.\r\nEl procesado \"manoseó\" a la víctima \"aprovechando\" que \"se había quedado dormida\" en el sofá del salón de la vivienda y ella despertó al \"notar dolor en sus genitales\", según consta en la sentencia.\r\nEl Alto Tribunal rechaza el recurso de casación interpuesto por la defensa y ratifica en todos sus pronunciamientos el fallo de instancia, que le condenó como autor de un delito de abuso sexual con la atenuante de intoxicación etílica.\r\nLos hechos se remontan a 2017, cuando el procesado acudió de madrugada a la vivienda que la mujer compartía con su marido. Una vez allí, con la \"intención de satisfacer sus deseos sexuales y aprovechando que se había quedado dormida en el sofá\", le quitó la ropa interior y la sometió a tocamientos \"hasta que ella despertó al notar dolor en sus genitales\".\r\nLa sentencia remarca que la víctima sufrió un trastorno de \"estrés agudo\" como consecuencia de la agresión y que precisó 90 días para su curación \"con pérdida temporal de calidad de vida\". Al tiempo, subraya que presenta secuelas como trastorno neurótico.\r\nEl tribunal señala que no hay \"motivo espurio\" en la denuncia, ya que ella despertó a su marido después de los hechos para decirle que le \"había manoseado\", tras lo que él salió a buscarlo a la calle para \"recriminarle su conducta\".\r\nAñade que no querían presentar denuncia debido a la \"relación de amistad\" que le unía, que lo hicieron ante el \"malestar y la turbación\" que sufrió ella en los días posteriores y que han renunciado a indemnización.\r\nDestaca, asimismo, que el procesado en su versión no fue más allá de decir que \"no recordaba lo que hizo a la hora a la que ocurrieron los hechos\" sin ofrecer ningún \"dato de descargo\" y concluye que la condena está \"fundamentada sobre prueba de cargo bastante\". ", 
    "fechaPublicacionNoticia": "2020-02-15T10:36:31Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "España tendrá que pagar la mayor multa de su historia a la UE por la falta de depuradoras", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152469/0/espana-mayor-multa-millonaria-historia-ue-falta-depuradoras/", 
    "resumenNoticia": "La condena de la UE a España por la falta de depuración de las aguas urbanas residuales, impuesta en 2018 y que implicaba una multa millonaria y penalizaciones semestrales, asciende ya a más de 32,7 millones de de euros, lo que supone la mayor multa de la historia que tendrá que pagar el Estado a Bruselas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Unión Europea", 
        "Tribunal de Justicia de la Unión Europea - TJUE", 
        "Multas"
    ], 
    "tagsNoticia": [
        "Unión Europea", 
        "Multas", 
        "España", 
        "Tribunal de Justicia de la Unión Europea - TJUE"
    ], 
    "pieDeFotoNoticia": "Imagen de una depuradora.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La condena de la UE a España por la falta de depuración de las aguas urbanas residuales, impuesta en 2018 y que implicaba una multa millonaria y penalizaciones semestrales, asciende ya a más de 32,7 millones de de euros, lo que supone la mayor multa de la historia que tendrá que pagar el Estado español a Bruselas.\r\nSegún recoge el diario El País, ese montante seguirá ascendiendo, ya que el Gobierno calcula que, en el mejor de los casos, hasta 2023 no habrá solucionado todos los problemas pendientes. Por ahora, ha pagado dos semestres de incumplimientos completos.\r\nFue en noviembre de 2018 cuando el Tribunal de Justicia de la UE impuso a España una multa millonaria por incumplir la correcta depuración de sus aguas residuales en 17 importantes aglomeraciones urbanas. En el momento de la sanción, 8 aglomeraciones ya estaban en situación de cumplimiento, pero otras 9 seguían vertiendo sus aguas residuales al mar o a los ríos de forma inadecuada: Nerja (Málaga), Matalascañas (Huelva), Barbate (Cádiz), Gijón Este (Asturias), Alhaurín el Grande (Málaga), Coín (Málaga), Isla Cristina (Huelva), Valle de Güimar (Tenerife) y Tarifa (Cádiz).\r\nLa sentencia condenó a España a abonar a la Comisión Europea una multa coercitiva de 10,9 millones de euros por cada semestre de retraso y una suma de 12 millones de euros por el retraso en atender las obligaciones de tratamiento de las aguas residuales de esas nueve aglomeraciones urbanas.\r\nDesde entonces, solo Tarifa ha solucionado sus problemas en su depuradora. Aunque la competencia sobre las aguas residuales es municipal, los retrasos en la aplicación de la Directiva 91/271/CEE, del año 1991, ha hecho que algunos casos sean declarados de interés regional o nacional.\r\nPor este motivo, el Gobierno espera poder trasladar parte de esta sanción a las comunidades y ayuntamientos, informa El País.\r\nLa inversión en España por la renovación de sus redes urbanas de agua ha sido también estudiada por la Cátedra Aquae y la Asociación Española de Abastecimientos de Agua y Saneamiento (AEAS), que concluyeron en un reciente estudio que las administraciones públicas involucradas en la gestión de este recurso invierten unos 585 millones de euros anuales, entre el 70 y el 80% menos de lo necesario.\r\nSegún el informe, publicado el pasado mes de enero, para mantener de forma sostenible estas infraestructuras deberían dedicarse entre 2.221 y 3.858 millones de euros cada año.\r\nSegún el inventario de la investigación, España posee en la actualidad 23.789 kilómetros de redes de aducción, 248.245 kilómetros de redes de abastecimiento y 189.203 kilómetros de redes de saneamiento.\r\nAdemás, cuenta con 1640 Estaciones de Tratamiento de Agua Potable (ETAP), 2.232 Estaciones Depuradoras de Aguas Residuales (EDAR), 29.305 depósitos y 456 tanques de tormenta.\r\nCon estas cifras, la inversión necesaria para construir nuevas infraestructuras hidráulicas en las ciudades españolas supera los 45.000 millones de euros de aquí a 2033, aunque el estudio no profundiza estos datos \"ya que están perfectamente referenciados en los planes hidrológicos de cuenca, elaborados por el Ministerio de Transición Ecológica\".", 
    "fechaPublicacionNoticia": "2020-02-15T11:39:08Z", 
    "firmaDeFotoNoticia": "GENERALITAT", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un jubilado zaragozano consigue recuperar el dinero de un billete que Iberia vendió dos veces", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152538/0/jubilado-zaragozano-consigue-recuperar-dinero-billete-iberia-vendio-dos-veces/", 
    "resumenNoticia": "Armando Parcés, un hombre de 70 años, llevó a juicio a la compañía Iberia por haber vendido dos veces un mismo billete. El pasajero iba a realizar su viaje de Tenerife a Madrid con un acompañante, pero finalmente este no pudo acudir. El zaragozano avisó a la aerolínea de que ese asiento quedaría libre, y lo volvieron a vender. \"Al momento de subir al avión y despegar, veo que un pasajero ocupa el asiento que yo había pagado. Le pregunté y me dijo que se lo acababan de vender\" , explica Armando Parcés.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Iberia", 
        "Tenerife", 
        "España"
    ], 
    "tagsNoticia": [
        "Iberia", 
        "España", 
        "Tenerife"
    ], 
    "pieDeFotoNoticia": "Un avión de Iberia en una foto de archivo.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Armando Parcés, un hombre de 70 años, llevó a juicio a la compañía Iberia por haber vendido dos veces un mismo billete, según cuenta Heraldo. El pasajero iba a realizar su viaje de Tenerife a Madrid con un acompañante, pero finalmente este no pudo acudir. El zaragozano avisó a la aerolínea de que ese asiento quedaría libre, y lo volvieron a vender. \"Al momento de subir al avión y despegar, veo que un pasajero ocupa el asiento que yo había pagado. Le pregunté y me dijo que se lo acababan de vender\" , explica el cliente.\r\nEsto provocó el cabreo del jubilado, que decidió ponerse en contacto con Iberia para solicitarles la devolución del precio del billete al haber cobrado dos veces ese asiento. \"Me respondieron que no, argumentando que era un viaje de bajo coste\", relata.\r\nEntonces, Armando decidió dar un paso más e ir a los tribunales, interponiendo una demanda de juicio verbal en el Juzgado de lo Mercantil número 2 de Zaragoza contra la compañía. Al tratarse de un juicio por una cuantía menor de 2.000€ no necesita de abogados, por lo que fue él mismo quien se defendió ante la jueza gracias a sus conocimientos jurídicos.\r\nLa magistrada le ha dado la razón y la compañía tendrá que abonarle el dinero en menos de 20 días. \"Estas empresas saben que a la mayoría de los clientes no les merece la pena ni les es rentable contratar a un abogado ni un procurador por 79,45€. Pero claro, a veces topan, con un señor como yo, que no soy abogado, ni lo preciso para estos temas, por ser jubilado, con todo el tiempo del mundo”, dice el demandante. ", 
    "fechaPublicacionNoticia": "2020-02-15T11:42:19Z", 
    "firmaDeFotoNoticia": "Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez asegura que el diálogo sobre Cataluña no será “en perjuicio” de otros territorios ante barones acríticos con la Mesa", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152562/0/sanchez-garantiza-barones-dialogo-generalitat-no-perjuicio-otros-territorios/", 
    "resumenNoticia": "El presidente del Gobierno, Pedro Sánchez, ha intentado este sábado calmar las inquietudes entre algunos de sus barones al asegurar que el...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Pedro Sánchez, en el Comité Federal del PSOE de este sábado.", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "El presidente del Gobierno, Pedro Sánchez, ha garantizado este sábado que el diálogo que abrirá con la Generalitat sobre Cataluña no irá “en perjuicio” de otras comunidades en lo que podría haber sido un intento de calmar las inquietudes de algunos de sus barones que no se han manifestado en un Comité Federal que ha transcurrido en un ambiente total de \"cordialidad\" y de muestras de apoyo a la estrategia del Gobierno. En la Mesa de diálogo, ha dicho el presidente, espera poder buscar junto a las fuerzas independentistas “soluciones compartidas y viables” para la crisis catalana.\r\n“Superar el conflicto entre catalanes es fundamental para seguir avanzado. La solución no será en perjuicio de otras necesidades territoriales apremiantes”, ha dicho Sánchez ante medio centenar de dirigentes socialistas en el primer Comité Federal tras las elecciones del 10N. “Extremadura necesita un tren ya; Murcia, que el Mar Menor recupere la vida; Castilla y León, que combatamos la despoblación”, ha añadido.\r\nEstas palabras pueden considerarse respuesta a la advertencia que había lanzado a su llegada el presidente de Castilla-La Mancha, Emiliano García Page, que ha señalado que no puede haber “privilegios territoriales”. Estas declaraciones han sido las más críticas con el Gobierno en una reunión donde la crítica ha brillado por su ausencia. Tanto, que el presidente castellanomanchego ha sido incluso más suave dentro del Comité Federal, donde ha hablado de \"unidad\" e \"igualdad\" pero no ha repetido la alusión a los \"privilegios\".\r\nGarcía Page no ha ocultado que tiene una posición distinta a la del PSC, cuyo líder, Miquel Iceta, ha dicho ser \"consciente de la dificultad\" del diálogo con los independentistas pero ha garantizado que van a \"emplearse a fondo\".\r\nEl otro barón más crítico con la estrategia de Sánchez en Cataluña, el presidente de Aragón, Javier Lambán, ha optado este sábado por no hablar. No ha hecho declaraciones a la llegada ni se ha quedado al debate en el Comité Federal, que  ha abandonado después del discurso de Sánchez. No obstante, sí ha dejado constancia en Twitter de su paso por el Comité Federal:\r\nLa presidenta del PSOE en Andalucía, Susana Díaz, ha apelado a la \"legalidad y el diálogo\" sin poner objeciones a la Mesa de diálogo, a pesar de que este sábado ha incidido más en otra mesa de diálogo, la que ha abierto el ministro de Agricultura, Luis Planas, con el sector, cuando agricultores y ganaderos volvieron este viernes a salir a la calle. \r\nLa expresidenta andaluza ha llegado al Comité Federal pidiendo una solución al sistema de fijación de precios de los productos agrícolas -\"Lo que está pasando en la cadena alimentaria de este país no tiene nombre”, ha dicho- y ha celebrado que Sánchez se haya referido a esta cuestión al inicio de su discurso en una reunión de la que ha salido un manifiesto de apoyo del PSOE al sector agrario.\r\nTras el discurso inicial de Sánchez, 23 dirigentes socialistas han pedido la palabra para manifestar su acuerdo con los primeros pasos que ha dado el Gobierno en su primer mes y mostrarse \"en línea\" con el camino marcado por Sánchez sobre Cataluña, donde espera que los dos gobiernos reunidos en la Mesa que echará a andar este mes sean capaces de buscar “soluciones compartidas y viables que representen a una amplia mayoría de catalanes”.\r\nLa ausencia total de voces discordantes ha llevado a que algunos dirigentes socialistas se preguntaran irónicamente \"¿críticas, de qué?\".\r\nEl presidente ha dado cuentas en el Comité Federal de este sábado de las primeras medidas del nuevo Gobierno. Ha subrayado la subida del salario mínimo, del sueldo de los funcionarios o la revalorización de las pensiones, como también habían hecho antes de entrar algunos barones, como el presidente valenciano, Ximo Puig, o la líder socialista en Andalucía, Susana Díaz.\r\nDe cara al futuro, ha insistido en reducir la desigualdad, en una \"fiscalidad justa\" o en movilizar recursos para la \"rehabilitación masiva de viviendas\". Todo ello, ha dicho, irá en los próximos Presupuestos Generales del Estado que el presidente  quiere aprobar \"cuanto antes\".\r\nA dos días de su reunión con el presidente del PP, Pablo Casado, Sánchez ha vuelto a reprocharle que prefiera la “crispación exagerada, sobreactuada” a ocupar su lugar como líder de la oposición. Según ha dicho esta estrategia responde a dos “razones”. Por una parte, a que “la derecha tiene muy mal perder”. “Cada vez que pierde forma estos berrinches en lugar de aceptar su papel en la oposición”, ha dicho Sánchez, que ha añadido que con esta actitud intentan “distraer de lo importante” y que no se hable de las medida que toma el Gobierno.\r\n“La política de la crispación”, ha dicho, “obedece a un cálculo” para que no se hable de las medidas del Gobierno, ya sea mediante el pin parental, que si el Gobierno cambia los Consejos de Ministros a los martes o sobre Venezuela, el origen de la mayor polémica que ha vivido el Gobierno en este primer es, debido al encuentro en Barajas entre el ministro de Transportes, José Luis Ábalos, y la número dos de Nicolás Maduro, Delcy Rodríguez, y por el giro político con respecto a la figura de Juan Guaidó. “Están preocupados por la situación de Venezuela, pero qué poco le interesan los derechos de los venezolanos y resto de inmigrantes a los que estigmatizan”, ha lamentado.\r\n“Si no caemos en el juego, ganamos. Que quieren bronca, ellos mismos”, ha dicho Sánchez ante los suyos. “Nosotros a lo nuestro, a centrarnos en el bienestar de los ciudadanos y de la prosperidad de todos los españoles”.\r\nLa reunión de este sábado también ha servido para que el presidente manifestara su apoyo a los dos candidatos socialistas a las elecciones en Galicia y País Vasco del 5 de abril, Gonzalo Caballero e Idoia Mendia, que después del discurso de Sánchez han abierto el turno de palabra. También a Miquel Iceta, el líder del PSC que también será candidato a las elecciones catalanas, aún sin fecha y que lo socialistas catalanes esperan que sean pronto. “Estoy convencido de que eres el presidente que necesita Cataluña, por la inteligencia, tu compromiso social y ante todo por la referencia constante al reencuentro en Cataluña”, le ha dicho.\r\nA pesar de que hay encuestas que apuntan a la posibilidad de que el BNG supere al PSOE como segunda fuerza, Sánchez ha asegurado a Caballero que “eres la única alternativa al PP”, al presidente gallego Alberto Núñez Feijóo, a quien ha acusado de “desmantelar el estado del bienestar en Galicia”.\r\n“Queremos que seas la primera mujer lehendakari”, ha dicho Sánchez a Mendia. De cara a Euskadi, Sánchez ha prometido el tren de alta velocidad y ejecutar la transferencia de competencias pendientes que empezarán a transferirse en marzo y que “son fruto no solo del buen hacer los socialistas, también del compromiso de una mirada amplia y general”.", 
    "fechaPublicacionNoticia": "2020-02-15T11:53:50Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sánchez intenta aplacar a los agricultores: “Contad con el Gobierno, os vamos a ayudar”", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152575/0/sanchez-intenta-aplacar-agricultores-contad-con-gobierno-os-vamos-ayudar/", 
    "resumenNoticia": "Este viernes agricultores y ganaderos volvieron a manifestarse para pedir el fin del bajo precio al que venden sus producto y este sábado el presidente del...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Momento De La Protesta Contra Los Robos En Los Campos En Benicarló", 
    "autorNoticia": [
        "Clara Pinar"
    ], 
    "cuerpoNoticia": "Este viernes agricultores y ganaderos volvieron a manifestarse para pedir el fin del bajo precio al que venden sus productos y este sábado el presidente del Gobierno, Pedro Sánchez, ha vuelto a dirigir un mensaje para intentar aplacarlos. “Contad con el Gobierno, con vuestro Gobierno. Os vamos a ayudar”, ha dicho.\r\nSánchez ha dedicado a agricultores y ganaderos sus primeras palabras en un Comité Federal al que dirigentes socialistas como los presidentes de la Comunidad Valenciana y de Castilla-La Mancha, Ximo Puig y Emiliano García Page, y la presidenta del PSOE andaluz, Susana Díaz, han llegado deseando resultados a la mesa de diálogo que ha abierto con el sector el ministro de Agricultura, Luis Planas.\r\n“Contad con  el Gobierno, con vuestro Gobierno, os vamos a ayudar. Sois trabajadores y trabajadoras y estamos con vosotros”, ha respondido Sánchez a una de las proclamas de las manifestaciones de este viernes, que decía “ayudadnos o pereceremos”\r\n“Los ganaderos y agricultores pueden contar con el PSOE, la causa del campo forma parte del PSOE, ha siempre así y lo seguirá siendo siempre”, ha añadido.\r\nEl Comité Federal ha aprobado un manifiesto \"de apoyo al sector agrario\" que, sin mención alguna a la subida del salario mínimo, motiva el malestar del sector en la fijación de precios  y comparte con él \"la necesidad de lograr unos precios justos\".\r\nSánchez no ha sido el único dirigente socialista que se ha referido este sábado a la situación del campo. Con diferentes enfoques o incidiendo en cuestiones distintas, también lo han hecho algunos de sus barones.\r\n“Lo que está pasando en la cadena alimentaria de este país no tiene nombre”, ha dicho a su llegada al Comité Federal Díaz, que ha pedido a sus compañeros “que pongamos sensibilidades y soluciones sobre la mesa y que se escuche al campo”.\r\n“No se le puede pagar a un agricultor 18 céntimos por una coliflor y pagarla en el supermercado a un euro y medio”, ha apuntado la andaluza.\r\nGarcía Page ha pedido también en esta cuestión un “diálogo trasversal, en todos los frentes”, ya que ha señalado que buena parte de las cuestiones que atañen al campo “no pasan por el Gobierno”, sino por la UE -que ahora negocia sus presupuestos de 2021 a 2027 con un previsible recorte de fondos agrarios- y “por una estrategia comercial”. “\r\nPuig, por su parte, ha incidido en la necesaria “modernización del campo” y ha dicho que “cooperativas, empresas, todo el mundo está en estos momentos llamado a colaborar” para ello.", 
    "fechaPublicacionNoticia": "2020-02-15T12:09:03Z", 
    "firmaDeFotoNoticia": "PICASA/LA UNIÓ", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Sorteo Extraordinario de San Valentín de la Lotería Nacional: resultados de hoy, sábado 15 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152544/0/comprobar-loteria-nacional-resultados-de-hoy-sabado-15-de-febrero-de-2020/", 
    "resumenNoticia": "El primer premio del Sorteo Extraordinario de San Valentín de la Lotería Nacional del sábado 15 de febrero de 2020 —dotado de 1,3 millones de euros al número— ha correspondido al 36.466. El premio especial al décimo, de 15 millones de euros, ha sido para la fracción 9, serie 5 del mismo número.", 
    "keywordsNoticia": [
        "Lotería Nacional", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Lotería Nacional", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El primer premio del Sorteo Extraordinario de San Valentín de la Lotería Nacional del sábado 15 de febrero de 2020 —dotado de 1,3 millones de euros al número— ha correspondido al 36.466. El premio especial al décimo, de 15 millones de euros, ha sido para la fracción 9, serie 5 del mismo número. \r\nPor su parte, el segundo premio —dotado con 250.000 euros al número— ha correspondido al 82.514.  Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Lotería Nacional tiene lugar, como todos los años desde 1814, gracias al compromiso de Loterías y Apuestas del Estado (LAE). Es uno de los juegos de azar que mejor acogida tienen en España.\r\nSe puede conseguir un décimo por 3 euros en el sorteo del jueves. Los sábados ordinarios el precio se incrementa hasta los 6 euros; los sábados especiales se cobra a 12 euros y hasta 15 o 20 los sorteos extraordinarios.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-15T11:30:03Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La esperanza de vida en España sube 1,17 años tras la crisis económica", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152613/0/esperanza-vida-espana-sube-tras-crisis-economica/", 
    "resumenNoticia": "El índice que determina cuánto se espera que viva una persona, conocido como esperanza de vida, ha aumentado en 1,17 años en España desde el estallido de la crisis económica hasta prácticamente la actualidad, pero la tasa de mortalidad ha crecido en 0,9 defunciones por cada 1.000 ciudadanos.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España", 
        "Crisis económica", 
        "Crisis"
    ], 
    "tagsNoticia": [
        "Crisis económica", 
        "Crisis", 
        "España"
    ], 
    "pieDeFotoNoticia": "Imagen de unos ancianos por la calle.", 
    "autorNoticia": [
        "SERVIMEDIA"
    ], 
    "cuerpoNoticia": "El índice que determina cuánto se espera que viva una persona, conocido como esperanza de vida, ha aumentado en 1,17 años en España desde el estallido de la crisis económica hasta prácticamente la actualidad, pero la tasa de mortalidad ha crecido en 0,9 defunciones por cada 1.000 ciudadanos.\r\nAsí se desprende del estudio Evolución de la esperanza de vida y la mortalidad en las Comunidades Autónomas, desde la crisis hasta la actualidad, elaborado por la Federación de Asociaciones para la Defensa de la Sanidad Pública (FADSP) y dado a conocer este sábado.\r\nEl informe toma 2010 y 2018 como primer y último año de referencia, respectivamente, con el fin de analizar cómo ha afectado la crisis económica a la salud española, con información procedente de bases de datos públicos procedentes del Ministerio de Sanidad y del Instituto Nacional de Estadística (INE).\r\nEn cuanto a la esperanza de vida, ha aumentado en 1,17 años entre 2010 y 2018 (de 82,07 a 83,24 años, respectivamente), con los principales incrementos en Ceuta (2,24 años), Baleares (1,55), Asturias (1,45) y Comunidad de Madrid (1,44), y Melilla como único lugar donde desciende (-0,67).\r\nLa esperanza de vida más alta en 2018 estaba en la Comunidad de Madrid (84,83 años), seguida de Navarra (84,18), Castilla y León (83,94), y País Vasco (83,65), y las más bajas corresponden a Melilla (80,46), Ceuta (80,76) y Andalucía (81,86).\r\nLas mujeres (85,89 años) viven de media más que los hombres (80,46), sobre todo en la Comunidad de Madrid (87,16) y Navarra (86,83).\r\nPor otro lado, la tasa de mortalidad nacional ha subido en el periodo analizado, al pasar de 8,17 defunciones por cada 1.000 ciudadanos en 2010 a 9,07 en 2018. Las más altas al principio estaban en Asturias (11,82) y Galicia (10,73), y al final en Galicia (12,92) y Castilla y León (12,13). Y las más bajas se encontraban al inicio en Melilla (5,26) y Canarias (6,23), y al final en Ceuta (6,20) y Comunidad de Madrid (7,04).\r\nLa tasa de mortalidad de las mujeres creció más en esos nueve años (0,76 muertes por cada 1.000 habitantes) que en los hombres (0,78), lo que hace que se haya estrechado en ese tiempo.\r\nEn cuanto a la tasa de mortalidad infantil, ha descendido de 3,16 fallecimientos de menores de un año por cada 1.000 nacidos vivos en 2010 a 2,59 en 2018.\r\nPor otra parte, la tasa de mortalidad ajustada por edad bajó por cáncer (de 151,01 a 138,89 por cada 100.000 habitantes), diabetes (de 11,08 a 8,99), enfermedad cerebrovascular (33,42 a 25,06) y enfermedad pulmonar obstructiva crónica (17,66 a 14,85) y subió por alzhéimer (de 11,25 a 12,00 por cada 100.000 habitantes) y neumonía e influenza (8,21 a 9,84).", 
    "fechaPublicacionNoticia": "2020-02-15T12:53:54Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS - Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El Sorteo Extraordinario de San Valentín de la Lotería Nacional deja miles de euros en cinco provincias", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152616/0/sorteo-extraordinario-san-valentin-loteria-nacional-provincias-premios/", 
    "resumenNoticia": "Un total de cinco provincias han sido agraciadas este sábado en el Sorteo Extraordinario de San Valentín de la Lotería Nacional.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "San Valentín", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional", 
        "Sorteos"
    ], 
    "tagsNoticia": [
        "San Valentín", 
        "Sorteos", 
        "Loterías y Apuestas del Estado", 
        "Lotería Nacional"
    ], 
    "pieDeFotoNoticia": "Imagen de la administración de Loterías número 7 de Granollers.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Un total de cinco provincias han sido agraciadas este sábado en el Sorteo Extraordinario de San Valentín de la Lotería Nacional. \r\nEl primer premio, dotado con 1.300.000 euros al número, ha tocado en las localidades de Granollers (Barcelona) y Puerto Serrano (Cádiz).\r\nEl sorteo aspiraba además a repartir un premio especial de 15 millones de euros para el décimo cuyo número coincidiese con el del primer premio (36.466) y correspondiese, en este caso, a la fracción 9 y serie 5. Finalmente, ninguno de los décimos vendidos para este sorteo ha resultado premiado con la millonaria cantidad, según ha informado Loterías y Apuestas del Estado.\r\nPor otro lado, el segundo premio, dotado con 250.000 euros al número, ha recaído en los municipios de Capellades (Barcelona), Comillas (Cantabria), Cañete de las Torres (Córdoba) y El Rocío (Huelva).", 
    "fechaPublicacionNoticia": "2020-02-15T13:00:19Z", 
    "firmaDeFotoNoticia": "GOOGLE STREET VIEW", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El padre de Marta del Castillo plantea \"investigar también la anterior hipoteca de la calle Tharsis\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152611/0/padre-marta-castillo-plantea-investigar-anterior-hipoteca-calle-tharsis/", 
    "resumenNoticia": "Después de que el Juzgado de Instrucción número 4 de Sevilla haya accedido a la petición de la familia de Marta del Castillo, por cuyo asesinato fue condenado Miguel Carcaño a 21 años y tres meses de cárcel, siendo absueltos el resto de acusados, para reabrir la causa archivada en 2013 contra el hermano de Carcaño, Francisco Javier Delgado, a quien éste acusaba de ser el verdadero autor del crimen, el padre de la víctima ha planteado la idea de \"investigar también la anterior hipoteca de la calle Tharsis\".", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Marta del Castillo", 
        "Antonio del Castillo", 
        "Miguel Carcaño"
    ], 
    "tagsNoticia": [
        "Marta del Castillo", 
        "Miguel Carcaño", 
        "Antonio del Castillo"
    ], 
    "pieDeFotoNoticia": "Antonio del Castillo atiende a los medios en una imagen de archivo.", 
    "autorNoticia": [
        "Europa Press"
    ], 
    "cuerpoNoticia": "Después de que el Juzgado de Instrucción número 4 de Sevilla haya accedido a la petición de la familia de Marta del Castillo, por cuyo asesinato fue condenado Miguel Carcaño a 21 años y tres meses de cárcel, siendo absueltos el resto de acusados, para reabrir la causa archivada en 2013 contra el hermano de Carcaño, Francisco Javier Delgado, a quien este acusaba de ser el verdadero autor del crimen, el padre de la víctima ha planteado la idea de \"investigar también la anterior hipoteca de la calle Tharsis\".\r\nMientras la familia de Marta del Castillo habría aportado al juzgado información según la cual fueron \"falsificados\" documentos como \"nóminas, la vida laboral o declaraciones de la renta\", para conseguir una hipoteca de 108.000 euros respecto a la vivienda de la calle León XIII donde fue cometido el crimen, atisbando un \"posible fraude de falsificación de documentos\" que a su juicio daría veracidad a la séptima versión de los hechos manifestada por Carcaño asegurando que su hermano mató a la joven en el marco de una discusión por dicha hipoteca, Antonio del Castillo ha emitido un mensaje en la red social Twitter respecto a dicha tesis.\r\n\"Quién sabe si la Policía debería investigar también la anterior hipoteca de la calle Tharsis donde vivía anteriormente. Quien hace algo una vez, puede que no sea la primera\", ha indicado el padre de la víctima del crimen en este tuit.\r\nEn el citado auto de reapertura de aquellas diligencias de 2013, el juez instructor acuerda en cualquier caso \"comprobar la veracidad\" de la información aportada por la familia de la víctima y si de esta nueva documentación \"resultan hechos que pudieran ser conducentes a esclarecer el lugar en el que se encuentre el cuerpo de la joven\" o la posible participación en su muerte de \"terceras personas\" que hasta la fecha \"no estuviesen enjuiciadas por tales hechos\".\r\nPara ello, el juzgado ha acordado reabrir estas diligencias y encomendar la realización de la investigación a las Fuerzas y Cuerpos de Seguridad del Estado que hasta la fecha venían investigando la muerte de la joven sevillana hace ahora 11 años.", 
    "fechaPublicacionNoticia": "2020-02-15T13:02:42Z", 
    "firmaDeFotoNoticia": "Europa Press", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Miles de interinos se manifiestan contra la precariedad del empleo público", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152671/0/miles-interinos-manifiestan-contra-precariedad-empleo-publico/", 
    "resumenNoticia": "Cerca de 3.000 trabajadores interinos del sector publico se han manifestado este sábado en Madrid para protestar contra la precariedad, el fraude en la contratación y el abuso de temporalidad, que, según los cálculos de los convocantes, afecta en toda España a unas 800.000 personas.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Interinos", 
        "España", 
        "Fraude", 
        "Gran Vía", 
        "Funcionarios", 
        "Administraciones Públicas"
    ], 
    "tagsNoticia": [
        "Fraude", 
        "Funcionarios", 
        "España", 
        "Gran Vía", 
        "Administraciones Públicas", 
        "Interinos"
    ], 
    "pieDeFotoNoticia": "Los interinos se manifestaron en Madrid en contra de la precariedad.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Cerca de 3.000 trabajadores interinos del sector publico se han manifestado este sábado en Madrid para protestar contra la precariedad, el fraude en la contratación y el abuso de temporalidad, que, según los cálculos de los convocantes, afecta en toda España a unas 800.000 personas.\r\nTrabajadores del sector público procedentes de toda España, que en ocasiones encadenan 300 contratos en un año, han recorrido la Gran Vía madrileña al grito de \"!Fijeza Ya!\", para denunciar el despido colectivo \"libre y gratuito\" de los trabajadores temporales de las administraciones públicas, como ha señalado una portavoz del Colectivo de Empleados Públicos en Abuso de Temporalidad.\r\nTambién han cargado contra la ausencia de inspecciones para detectar el fraude, la ilegalidad y el abuso, así como por la falta de una norma nacional eficaz que prevenga el abuso de la temporalidad, sancione al empleador público y elimine las consecuencias en el trabajador con su estabilización o compensación.\r\nLa misma portavoz ha explicado que esperan que el Tribunal de Justicia de la Unión Europea (TJUE), que debe dictar sentencia el próximo 19 de marzo, avale la reivindicaciones de este colectivo, unas 800.000 personas en toda España, equivalente a un 30% de los empleados públicos.\r\nLa cifra no concuerda con los datos facilitados esta semana por el Ministerio de Política Territorial y Función Pública, que asegura que de los 2,6 millones de empleados del sector público sólo un 21,6 % corresponde a interinos, personal eventual y otros; un 56 % es personal funcionario de carrera, y el 22,4 % restante es personal laboral.\r\nLos interinos confían en lo que determine el próximo 19 de marzo el TJUE, si bien la Abogada General de la UE que elaboró un primer dictamen que consideraba ajustado a derecho europeo que el uso abusivo de sucesivos contratos temporales por parte de las administraciones públicas españolas no se sancione automáticamente con la transformación del contrato temporal en uno fijo\r\nEl informe de Juliane Kokott, que no es vinculante, abría la puerta, no obstante, a que se puedan considerar indemnizaciones por los perjuicios causados por un importe a tanto alzado suficientemente disuasorio.\r\nLa letrada abogaba por sancionar adecuadamente el abuso de la temporalidad, no solo manteniendo la plaza hasta que se cubra definitivamente con un proceso selectivo —como establece la jurisprudencia española—, sino también estableciendo indemnizaciones para el trabajador afectado lo suficientemente altas como para disuadir al empleador.", 
    "fechaPublicacionNoticia": "2020-02-15T14:23:56Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Sanidad endurecerá la actual ley del tabaco y revisará su fiscalidad", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152791/0/sanidad-endurecera-actual-ley-tabaco-revisara-fiscalidad/", 
    "resumenNoticia": "El ministro de Sanidad, Salvador Illa, tiene claro que la ley del tabaco debe ser más restrictiva y su departamento trabaja ya en varias medidas entre las que se encuentra la revisión de la fiscalidad de esta droga legal, que supone una de las principales causas de mortalidad en España.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Tabaco", 
        "Sanidad", 
        "Ley antitabaco"
    ], 
    "tagsNoticia": [
        "Tabaco", 
        "Sanidad", 
        "Ley antitabaco"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una fumadora.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El ministro de Sanidad, Salvador Illa, tiene claro que la ley del tabaco debe ser más restrictiva y su departamento trabaja ya en varias medidas entre las que se encuentra la revisión de la fiscalidad de esta droga legal, que supone una de las principales causas de mortalidad en España.\r\nEn su primera comparecencia en la Comisión de Sanidad del Congreso el próximo 27 de febrero, Illa expondrá las líneas generales de su departamento para esta legislatura, en la que prevé una revisión más restrictiva de la ley del tabaco.\r\n\"No queremos relajar nuestra lucha contra el tabaquismo\", ha subrayado el ministro, que ha explicado que hay dos líneas de trabajo que comprenden las nuevas formas de fumar, como el vapeo, y \"una reflexión\" sobre los espacios libres de humo para aumentar la protección de los no fumadores.\r\nAmbas líneas de trabajo se guían bajo \"un criterio general de restricción\", ha indicado Illa que ha abundado en que Sanidad trabaja en un paquete de medidas para luchar contra el tabaquismo, como revisar la fiscalidad del tabaco.\r\nPreguntado por la posibilidad de que la legislación contemple prohibir fumar en los coches en los que viajen menores, el ministro ha dicho que hay varias medidas en estudio pero prefiere \"pensarlas y discutirlas bien\".\r\nA su juicio, las nuevas formas de consumo de tabaco exigen regulación porque la evidencia científica ha demostrado que no son inocuas.\r\nTambién ha mostrado su preocupación por el consumo de alcohol en menores: \"lo tenemos muy presente, nos hemos encontrado trabajos avanzados en ese sentido en el Ministerio, vamos a dar continuidad a los mismos y veremos en qué derivan, es muy probable que derive en una ley de alcohol pero tampoco quiero anticipar nada\", ha dicho. \r\nHace apenas un mes que tomó posesión de su cargo y ya se ha tenido que enfrentar a su primera crisis sanitaria, la originada por el coronavirus, que ha supuesto la cancelación del Congreso Mundial de Móviles (MWC) de Barcelona a pesar de que él mantiene, al igual que el resto del Gobierno, que \"no hay ninguna razón de salud pública\" para haberlo hecho.\r\nSin querer entrar a especular sobre los motivos por los que la organización del MWC ha tomado esta decisión, Illa ha subrayado que se daban \"las condiciones para garantizar la edición de este año\" puesto que no hay limitaciones de transporte de mercancías ni de viajeros en España y los sistemas de detección precoz de posibles casos \"están funcionando perfectamente\".\r\n\"Nuestro objetivo es la seguridad de las personas que vienen a estos eventos y también la de los españoles, que está garantizada con las medidas que tenemos\", ha insistido el titular de Sanidad, que ha indicado que, hasta el momento, en España sólo ha habido dos casos que han dado positivo, de los 38 sospechosos analizados: un turista alemán en La Gomera y un ciudadano británico en Palma de Mallorca y que recibieron el alta hospitalaria este viernes al estar libres de carga viral.\r\nConfía en que otra ley, en este caso la de eutanasia, sea una realidad en junio, una norma que se ha empezado a tramitar en el Congreso, \"responde a una demanda social muy amplia y transversal\" y sitúa a España a la cabeza en reconocimiento de derechos.\r\nNo pasa por su cabeza que pueda haber comunidades autónomas o determinadas formaciones políticas que promuevan el incumplimiento de esta ley en el caso de que se apruebe y ha expresado su confianza en los profesionales sanitarios que son, en definitiva, los que la aplicarán.\r\n\"Es un paso importante, un paso hacia delante y la ciudadanía lo va a agradecer\", ha apostillado el ministro.\r\nIlla ha mostrado su compromiso de la universalidad de la Sanidad Pública, de hecho, su intención es reforzarla e intentar ampliarla en algunos casos como los de los ascendientes de los inmigrantes de nacionalidad española. \"En eso estamos trabajando\".\r\nPrecisamente reconocer el derecho a la sanidad pública para este colectivo es uno de los compromisos que figuran en el acuerdo de Gobierno entre PSOE y Unidas Podemos, al igual que la eliminación progresiva del copago farmacéutico, empezando, según Illa, por los colectivos más vulnerables.\r\n\"Estamos terminando de perfilar los colectivos por los que empezaremos pero yo creo que es razonable comenzar por aquellos que menos condiciones tienen para hacer frente a estos copagos\", ha insistido el ministro.", 
    "fechaPublicacionNoticia": "2020-02-15T18:01:26Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La fiscalidad del tabaco duplica a la del alcohol y está entre las más altas de la UE", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152797/0/fiscalidad-tabaco-duplica-alcohol-mas-altas-ue/", 
    "resumenNoticia": "La fiscalidad del tabaco en España prácticamente duplica la de las bebidas alcohólicas y, aunque se encuentra en línea con los países del entorno, se acerca ya a las cifras de carga fiscal más altas de la Unión Europa.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Tabaco", 
        "Alcohol", 
        "España", 
        "Sanidad", 
        "Ley antitabaco"
    ], 
    "tagsNoticia": [
        "Tabaco", 
        "Sanidad", 
        "Alcohol", 
        "Ley antitabaco", 
        "España"
    ], 
    "pieDeFotoNoticia": "Paquetes de tabaco en un estanco.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La fiscalidad del tabaco en España prácticamente duplica la de las bebidas alcohólicas y, aunque se encuentra en línea con los países del entorno, se acerca ya a las cifras de carga fiscal más altas de la Unión Europa.\r\nLa carga fiscal del tabaco (los impuestos especiales más el IVA) supone en España el 80% del precio final del tabaco, frente al 42% de las bebidas alcohólicas o el 51% de los gravámenes que de media se aplican a los carburantes.\r\nEl ministro de Sanidad, Salvador Illa, ha adelantado en una entrevista que el Ejecutivo está ya trabajando en una revisión de esa fiscalidad y en una revisión de la ley para que ésta sea más restrictiva.\r\nEl tabaco es ya el producto con más impuestos en España, según datos de la principal empresa del sector en el país, Altadis (antigua Tabacalera, privatizada en 1998), y los impuestos especiales que recaen sobre él están regulados por un sofisticado sistema basado en tres componentes: uno ad valorem; uno \"específico\" y otro \"mínimo\".\r\nEl primero es un porcentaje fijo que se aplica en el precio final del producto; el segundo y el tercero son cantidades fijas que se aplican por cada unidad de producto (por cada cigarro o por cada gramo en el caso de la picadura), según los datos recabados en la principal empresa tabacalera.\r\nLa carga fiscal sobre el tabaco se sitúa en el 78,8%, similar a la de países como Portugal (78,1% del precio final del producto), Francia (80,8%) o Italia (76,7%), pero está muy alejada de la más baja (Luxemburgo, con un 62,3%) y la más alta (Grecia, con el 87,5%) entre los países europeos.\r\nLa recaudación fiscal derivada del tabaco se ha mantenido estable durante los últimos años y ronda los 9.000 millones de euros anuales, según datos del Comisionado para el Mercado de Tabacos, dependiente del Ministerio de Hacienda.\r\nEn el año 2018 la facturación total del tabaco en España alcanzó los 11.753 millones de euros, de los que casi el 80% correspondieron a los impuestos que gravaron las casi 54.000 toneladas de este producto que se vendieron en España en todas sus variantes (cigarros o puros, cigarrillos y tabaco de liar).\r\nLos datos del Comisionado para el Mercado de Tabacos que se han publicado recientemente han revelado que el pasado año se registró, por vez primera tras las sucesivas caídas de la última década, un aumento (del 0,5%) de las ventas de cajetillas de tabaco en España.\r\nLa revisión de la fiscalidad anunciada por el ministro de Sanidad está en línea con las demandas que ha realizado en ese sentido la Organización Mundial de la Salud, que ha incidido en la importancia de subir los impuestos e incrementar las ayudas para los que quieren dejar este hábito.\r\nLa OMS ha recordado en varias ocasiones a España que tiene una proporción elevada de impuestos, pero que, al ser esos impuestos proporcionales al precio final del producto, éste es bajo en comparación con otros países con similar carga fiscal, como Alemania o Dinamarca, y el precio final no resulta disuasorio.\r\nUnas 60.000 personas mueren cada año en España por causas directamente atribuibles al tabaco, y desde el pasado 1 de enero el sistema sanitario público financia varios tratamientos de los que se pueden beneficiar numerosos fumadores que quieran dejar el habito.\r\nLas leyes contra el tabaco en España se han endurecido progresivamente durante los últimos años; en 2006 entró en vigor la ley que prohibió fumar en centros de trabajo y locales de ocio; y la norma fue reformada en 2011 para prohibir fumar en todos los espacios públicos cerrados y en el recinto interior y exterior de hospitales y parques infantiles.", 
    "fechaPublicacionNoticia": "2020-02-15T18:18:55Z", 
    "firmaDeFotoNoticia": "Archivo", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Bonoloto: resultados de hoy, sábado 15 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152816/0/comprobar-bonoloto-resultados-de-hoy-sabado-15-de-febrero-de-2020/", 
    "resumenNoticia": "La combinación ganadora de la Bonoloto del sábado 15 de febrero de 2020 ha correspondido a los números 2, 6, 7, 35, 36 y 45. El número complementario ha sido el 48 y el reintegro, el 9. Puedes consultar todos los resultados en la web de 20minutos.es.", 
    "keywordsNoticia": [
        "Primitiva", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Bonoloto", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Bonoloto", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora de la Bonoloto del sábado 15 de febrero de 2020 ha correspondido a los números 2, 6, 7, 35, 36 y 45. El número complementario ha sido el 48 y el reintegro, el 9. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nEl sorteo de la Bonoloto se celebra de lunes a sábados y está regulado por Loterías y Apuestas del Estado. Las apuestas tienen un precio de 0,50 euros, lo que le convierte en el sorteo más económico de los organizados por LAE.\r\nPara jugar es necesario realizar como mínimo dos apuestas. En la modalidad simple, el jugador podrá escoger entre 1 y 8 apuestas por boleto, de las que deberá escoger 6 números en cada apuesta. En la modalidad múltiple se puede llegar hasta los 11 números por apuesta.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-15T19:00:02Z", 
    "firmaDeFotoNoticia": "ARCHIVO", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Sueldazo ONCE: resultados de hoy, sábado 15 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152818/0/comprobar-sueldazo-once-resultados-de-hoy-sabado-15-de-febrero-de-2020/", 
    "resumenNoticia": "El número premiado con el Sueldazo de la ONCE del sábado 15 de febrero de 2020 ha sido el 44375, serie 022. Puedes consultar todos los resultados en la web de 20minutos.es.", 
    "keywordsNoticia": [
        "Once", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "ONCE", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "Cupón de El Sueldazo de la ONCE", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "El número premiado con el Sueldazo de la ONCE del sábado 15 de febrero de 2020 ha sido el 44375, serie 022. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nNúmero: 20673, serie 006.\r\nNúmero: 57868, serie 030.\r\nNúmero: 60523, serie 042.\r\nNúmero: 64027, serie 011.\r\nEl cupón de la ONCE ofrece, los fines de semana, un premio principal a las cinco cifras y serie de 300.000 euros, más 5.000 euros al mes durante 20 años consecutivos a un solo cupón del número y serie premiados en la primera extracción.\r\nAdemás, ofrece premios de 2.000 euros al mes durante diez años consecutivos, a los cuatro cupones de los números y serie premiados en alguna de las extracciones de la segunda a la quinta. También 54 premios de 20.000 euros a las cinco cifras del número premiado en la primera extracción. Y premios de 400, 200, 30, cuatro y dos euros.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-15T19:00:03Z", 
    "firmaDeFotoNoticia": "Loterías y Apuestas del Estado", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Barones del PSOE piden a Sánchez que no haya un trato de favor a independentistas sobre otros territorios", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152837/0/barones-psoe-piden-sanchez-no-trato-favor-independentistas-sobre-otros-territorios/", 
    "resumenNoticia": "Los líderes autonómicos del PSOE han respaldado este sábado con matices la apuesta por el diálogo con el independentismo catalán del presidente del Gobierno y líder del partido, Pedro Sánchez. Algunos presidentes autonómicos como el aragonés Javier Lambán y el castellanomanchego Emiliano García-Page han pedido que no haya un trato de favor hacia el independentismo en detrimento de otros territorios.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "España"
    ], 
    "tagsNoticia": [
        "España"
    ], 
    "pieDeFotoNoticia": "Comité federal del PSOE.", 
    "autorNoticia": [
        "EP"
    ], 
    "cuerpoNoticia": "Los líderes autonómicos del PSOE han respaldado este sábado con matices la apuesta por el diálogo con el independentismo catalán del presidente del Gobierno y líder del partido, Pedro Sánchez. Algunos presidentes autonómicos como el aragonés Javier Lambán y el castellano-manchego Emiliano García-Page han pedido que no haya un trato de favor hacia el independentismo en detrimento de otros territorios.\r\nA su llegada a la sede del partido en la calle Ferraz para la reunión del Comité Federal —máximo órgano entre congresos—, García-Page defendía como \"inevitable\" el \"diálogo en todas las direcciones\", dada la actual fragmentación política en España, pero lo pedía también con la oposición.\r\nAhora bien, preguntado en concreto por el diálogo que se dispone a entablar el Gobierno de Sánchez con el Govern catalán sobre el conflicto político, García-Page ha señalado que \"la Constitución permite hablar de mucho, pero también limita hablar de algunas cosas\". No obstante, ha indicado que esto es lo que tenía \"claro\" que iba a \"quedar garantizado\" en esta reunión del Comité Federal.\r\nPage ve por el momento \"mejor voluntad\" por parte del Gobierno que de las instituciones catalanas a ese diálogo y considera \"lógico\" que la reforma del Código Penal, planteada por el Gobierno, no se lleve a esta mesa de negociación porque es de \"sentido común\" que aquellos que han cometido los delitos de sedición y rebelión, según ha dicho, \"sean juez y parte\".\r\nEl dirigente castellano-manchego también ha tomado la palabra en el debate a puerta cerrada que ha tenido lugar en la reunión del Comité después de la intervención de Pedro Sánchez. Según fuentes de su delegación, García-Page incidió en la necesidad de garantizar la igualdad entre españoles, vivan donde vivan.\r\nPage también reclamó, según han relatado asistentes al Comité, estar alerta con Unidas Podemos porque, pese a que formen parte del Gobierno de coalición, consideran al PSOE un rival al que buscan derrotar. Aun así, el líder castellano-manchego ha reconocido que a Sánchez no le quedaba otra opción tras el 10 de noviembre que gobernar en coalición con ellos.\r\nEn una línea similar a la de Page respecto de Cataluña se ha manifestado el presidente de Aragón, Javier Lambán, que abandonó el Comité nada más terminar la intervención de Sánchez, quien, adelantándose a las inquietudes de algunos de sus barones respecto del diálogo con Cataluña, ha prometido que la atención al problema de Cataluña no se hará en perjuicio de las necesidades de otros territorios.\r\nLambán, que no se quedó por tanto al debate posterior en el Comité, ha recurrido a los medios de comunicación para responder a Sánchez. Así, ha dicho que \"no hay ni un solo presidente\" de las autonomías que \"vaya a aceptar de buen grado\" que se \"premie económicamente\" a aquellos que han sido \"mucho más desleales\" con el Estado, en referencia a los independentistas catalanas.\r\nHa advertido además de que no va a admitir \"ningún tipo de política de apaciguamiento\" con Cataluña que se haga \"a costa de la financiación\" que requieren los habitantes de Aragón.\r\nMás allá de Page y Lambán, no ha habido más voces dentro del PSOE que hayan cuestionado esta política de apaciguamiento en Cataluña. Ni siquiera la líder de los socialistas andaluces, Susana Díaz, a quienes algunos miembros del Comité Federal han visto en actitud de ejercer como \"la mayor fan de Sánchez\" tras años de enfrentamiento.\r\nEn declaraciones a la prensa a su llegada al Comité, Díaz ha manifestado tener la \"tranquilidad y seguridad\" de que Sánchez \"unirá siempre el diálogo a la legalidad\". Al término de la reunión, Díaz se mostró ante la prensa particularmente satisfecha de que las primeras palabras de Sánchez en el Comité estuvieran dedicadas a los trabajadores del campo.\r\nEn términos parecidos a los de Díaz se ha expresado el presidente de la Comunidad valenciana, Ximo Puig, quien se ha referido a la \"igualdad\" entre todos los españoles y al diálogo con el independentismo catalán dentro de la ley. Puig ha recordado a la prensa a su llegada a la reunión que el problema territorial afecta a varias regiones, no sólo a Cataluña, y ha instado a solucionar el problema de financiación autonómica.\r\nTambién se ha referido al diálogo con Cataluña la líder de los socialistas en Euskadi, Idoia Mendia, que ha defendido la mesa de diálogo con el Govern catalán para que esta comunidad \"siga viviendo un proyecto común\" con España. En este sentido ha subrayado que existe unidad en el PSOE para este diálogo territorial.\r\nEl líder del PSC, Miquel Iceta, ha puesto en valor el \"esfuerzo\" que, a su juicio, está realizando el Gobierno con el diálogo que se inició con la reunión con Quim Torra, denominada 'agenda para el reencuentro'. \"Queremos reconocer ese esfuerzo y acompañarlo\", ha subrayado.\r\nEn su intervención en la reunión a puerta cerrada, Iceta ha afirmado que \"no hay mejor defensor de la unidad de España que el PSOE\". \"No ha habido esfuerzo en los últimos años mayor en defensa de la unidad de España que la actuación política que encabeza\" Sánchez, ha resaltado, según han informado  fuentes del PSC.\r\nIceta también ha arremetido contra todos aquellos que ven a los socialistas catalanes alineados con las tesis de los independentistas. El primer secretario del PSC ha recordado que su partido acumula el 59% de los actos vandálicos contra sedes de partidos en Cataluña. \"Por lo tanto, cuando algún canalla o descerebrado os diga que estamos muy en entendimiento con el independentismo recordadles esa cifra\", ha indicado.\r\nEl dirigente catalán ha advertido de que la división actual en Cataluña entre independentistas y no independentistas es \"imposible de resolver, porque tiene que ver con la identidad y los sentimientos\".\r\nEn este contexto, ha explicado que él aspira a liderar la Generalitat \"para intentar enderezar eso, que costará tiempo, pero ese empeño no tiene posibilidades de éxito (...) sin un Gobierno de España comprometido y valiente\" como el de Pedro Sánchez, a quien ha hecho una petición: que en su encuentro del lunes con el líder del PP, Pablo Casado, le pida \"combatir y aislar\" a la ultraderecha como ha hecho la canciller alemana, Angela Merkel.\r\nPor último, el presidente de Canarias, Ángel Víctor Torres, ha asegurado a los medios de comunicación que los problemas políticos se solucionan \"con política\" y no ha valorado la posible existencia de voces críticas dentro del Comité Federal respecto al diálogo con Cataluña.\r\nQuien no ha podido acudir al Comité Federal ha sido el presidente de Extremadura, Guillermo Fernández Vara, por otros compromisos. También se han ausentado los secretarios generales socialistas en Castilla y León, Luis Tudanca, con agenda en León, y Diego Conesa de Murcia, por motivos personales.", 
    "fechaPublicacionNoticia": "2020-02-15T20:47:19Z", 
    "firmaDeFotoNoticia": "JESÚS HELLÍN / EP", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Comprobar Primitiva: resultados de hoy, sábado 15 de febrero de 2020", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152817/0/comprobar-primitiva-resultados-de-hoy-sabado-15-de-febrero-de-2020/", 
    "resumenNoticia": "La combinación ganadora en el sorteo de La Primitiva del sábado 15 de febrero de 2020 ha sido la formada por los siguientes números: 3, 7, 9, 30, 44 y 45. El complementario ha sido el 31 y el reintegro ha correspondido al 9. Puedes consultar todos los resultados en la web de 20minutos.es.", 
    "keywordsNoticia": [
        "Primitiva", 
        "sorteos", 
        "Loterías y Apuestas del Estado"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado"
    ], 
    "pieDeFotoNoticia": "La Lotería Primitiva", 
    "autorNoticia": [
        "20MINUTOS.ES"
    ], 
    "cuerpoNoticia": "La combinación ganadora en el sorteo de La Primitiva del sábado 15 de febrero de 2020 ha sido la formada por los siguientes números: 3, 7, 9, 30, 44 y 45. El complementario ha sido el 31 y el reintegro ha correspondido al 9. Puedes consultar todos los resultados en la web de 20minutos.es.\r\nLoterías y Apuestas del Estado celebra el sorteo de la Primitiva dos veces a la semana, los jueves y sábados, siendo el sorteo de mayor aceptación en España.\r\nEn la sección de Loterías de 20minutos.es se pueden comprobar los números premiados en loterías de toda la semana.", 
    "fechaPublicacionNoticia": "2020-02-15T19:00:03Z", 
    "firmaDeFotoNoticia": "Wikipedia", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La Primitiva: siete acertantes de segunda categoría cobrarán 29.000 euros", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152843/0/primitiva-sabado-acertantes-categoria/", 
    "resumenNoticia": "El sorteo de la Primitiva celebrado este sábado, 15 de febrero, no ha dejado acertantes en las categorías primera (6 aciertos) y Especial (6 aciertos + reintegro), por lo que el bote que se pondrá en juego en el sorteo del próximo jueves ascenderá a 6,3 millones de euros.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Primitiva", 
        "Loterías y Apuestas del Estado", 
        "Sorteos", 
        "Bote"
    ], 
    "tagsNoticia": [
        "Sorteos", 
        "Primitiva", 
        "Loterías y Apuestas del Estado", 
        "Bote"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una persona jugando a la Primitiva.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El sorteo de la Primitiva celebrado este sábado, 15 de febrero, no ha dejado acertantes en las categorías primera (6 aciertos) y Especial (6 aciertos + reintegro), por lo que el bote que se pondrá en juego en el sorteo del próximo jueves ascenderá a 6,3 millones de euros.\r\nEn la segunda categoría (5 aciertos + complementario) hay siete boletos acertantes que cobrarán un premio cada uno de 29.176,33 euros, ha informado Loterías y Apuestas del Estado.\r\nPor otro lado, el sorteo de este sábado ha recaudado un total de 11.883.470 euros.\r\nEl pasado jueves, un único acertante de primera categoría cuyo boleto fue validado en Las Palmas de Gran Canaria ganó 1,6 millones de euros.", 
    "fechaPublicacionNoticia": "2020-02-15T21:19:48Z", 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Pablo Echenique dice que votantes de Vox son racistas, machistas y creen que la Tierra es plana", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152848/0/pablo-echenique-dice-votantes-vox-racistas-machistas-creen-tierra-plana/", 
    "resumenNoticia": "Pablo Echenique, portavoz de Podemos en el Congreso de los Diputados, vertió duras críticas este sábado contra los votantes de Vox desde su cuenta de Twitter. En concreto, dijo de ellos que eran racistas, machistas y que creían que la Tierra es plana, entre otras afirmaciones.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Nacional", 
        "Pablo Echenique", 
        "Racismo", 
        "España", 
        "Machismo"
    ], 
    "tagsNoticia": [
        "Racismo", 
        "Pablo Echenique", 
        "España", 
        "Machismo"
    ], 
    "pieDeFotoNoticia": "Pablo Echeniquem en una rueda de prensa.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Pablo Echenique, portavoz de Podemos en el Congreso de los Diputados, vertió duras críticas este sábado contra los votantes de Vox desde su cuenta de Twitter. En concreto, dijo de ellos que son racistas, machistas y que creen que la Tierra es plana, entre otras afirmaciones.\r\nEl político de Podemos usó la portada de El País Semanal, que este domingo publica una serie de entrevistas a votantes de Vox de diferentes extracciones sociales, para responder a la pregunta que plantea la revista en portada (\"Por qué voto a Vox\").\r\n\"Porque eres un poco racista y prefieres pensar que la culpa de la precariedad es de los inmigrantes y no de los banqueros\", dijo Echenique.\r\n\"Porque crees que el machismo estructural no existe, el cambio climático tampoco y la Tierra es plana. Porque nunca contrastas una fake news (sic) de OKcloacas\", en referencia al diario digital OKDiario, que dirige Eduardo Inda. \r\nPrecisamente, en un tuit posterior, Echenique asegura que \"Eduardo Inda vota a Vox\".", 
    "fechaPublicacionNoticia": "2020-02-15T21:54:12Z", 
    "firmaDeFotoNoticia": "EFE / PACO CAMPOS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Los muertos por coronavirus superan ya los 1.500 en China: trasladan 25.000 sanitarios al epicentro de la infección", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152403/0/balance-muertos-coronavirus-china-wuhan-traslado-medicos/", 
    "resumenNoticia": "El Ministerio de Sanidad de China ha elevado este sábado el balance del brote del nuevo coronavirus originado en la ciudad de Wuhan a 1.523 muertos y a 66.492 contagiados.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "China", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Covid-19"
    ], 
    "tagsNoticia": [
        "China", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Covid-19", 
        "Virus respiratorios"
    ], 
    "pieDeFotoNoticia": "Personal médico realiza controles en pacientes en el hospital Wuhan Fangcang, un centro improvisado para tratar a pacientes con coronavirus en la ciudad china de Wuhan.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El Ministerio de Sanidad de China ha elevado este sábado el balance del brote del nuevo coronavirus originado en la ciudad de Wuhan a 1.523 muertos y a 66.492 contagiados.\r\nLas autoridades sanitarias de china han confirmado durante el viernes 2.641 nuevos casos y otras 143 muertes, de las que 139 fueron en la provincia de Hubei, donde se encuentra Wuhan, dos en Henan, una de Pekín y otra en Chongqing.\r\nSegún el Ministerio de Sanidad chino, también se han registrado 2.277 nuevos casos sospechosos y 849 pacientes se encontraban en estado grave, mientras que 1.373 personas han sido dadas de alta del hospital tras haberse recuperado del virus.\r\nEn total, 11.053 personas permanecen en estado grave y 8.969 personas son sospechosas de estar infectadas por el coronavirus. Hasta el momento, 8.096 personas han recibido el alta médica de diferentes hospitales de China tras haberse recuperado de la infección.\r\nAdemás, las autoridades sanitarias han informado de que se ha reconocido a 513.183 personas que tuvieron contacto cercano con personas afectadas por el virus. De ellas, 169.039 aún están bajo observación médica.\r\nChina ha hecho el balance también de sus regiones administrativas con estatus especial y ha confirmado 56 casos de infección del coronavirus, incluida una muerte, en Hong Kong, diez en Macao y 18 en Taiwán.\r\nPor otro lado, el Ministerio de Salud de China ha informado este sábado de que, hasta este viernes, se han enviado un total de 25.633 trabajadores sanitarios, repartidos en 217 equipos, a la provincia de Hubei para hacer frente al brote del nuevo coronavirus.\r\n\"El número total de trabajadores de la salud ha superado con mucho al del rescate durante el terremoto de Wenchuan del año 2008, y lo hemos hecho a una velocidad mucho mayor\", ha explicado el subdirector del Ministerio de Salud, Wang Hesheng, en una videoconferencia en Wuhan, localidad epicentro del brote.\r\nDel número total, 20.374 trabajadores sanitarios trabajan en Wuhan. Asimismo, Wang ha precisado que esta cifra de profesionales no incluye al personal médico que ha enviado el Ejército.\r\nAunque el epicentro del coronavirus está en Wuhan y la mayoría de casos se registran en China, se han detectado casos en otros países del sureste asiático, Europa y América. La Organización Mundial de la Salud (OMS) declaró la emergencia sanitaria internacional a finales de enero y ha pedido a la comunidad internacional que redoble sus esfuerzos.\r\nLos signos comunes de infección por el virus, cuyo nombre oficial es Covid-19, incluyen síntomas respiratorios, fiebre, tos y dificultades para respirar. En casos más graves, la infección puede causar neumonía, síndrome respiratorio agudo severo, insuficiencia renal e, incluso, la muerte.\r\nLos datos de fallecidos por el brote del nuevo coronavirus superan a los registrados a causa del brote de SARS o síndrome respiratorio agudo que se detectó por primera vez en 2002. En 2003, más de 600 personas habían muerto en China a causa de este virus, mientras que la cifra a nivel global alcanzó los 765 fallecidos.", 
    "fechaPublicacionNoticia": "2020-02-15T07:41:21Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La historia de tres hermanos que luchan contra el mismo tipo de cáncer infantil", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152272/0/historia-hermanos-mismo-cancer-infantil-raro/", 
    "resumenNoticia": "Tristen (5 años), Caison (3 años) y Carter (7 meses) son tres hermanos estadounidenses que han sido diagnosticados con el mismo tipo de cáncer infantil raro: retinoblastoma, un tumor que se desarrolla en la retina y que afecta con más frecuencia a bebés y niños pequeños.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Cáncer", 
        "Cáncer infantil", 
        "Tumor"
    ], 
    "tagsNoticia": [
        "Cáncer", 
        "Tumor", 
        "Cáncer infantil"
    ], 
    "pieDeFotoNoticia": "Tristen, Caison y Carter, tres hermanos de Atlanta con el mismo tipo de cáncer infantil poco frecuente.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Tristen (5 años), Caison (3 años) y Carter (7 meses) son tres hermanos estadounidenses que han sido diagnosticados con el mismo tipo de cáncer infantil raro: retinoblastoma, un tumor que se desarrolla en la retina y que afecta con más frecuencia a bebés y niños pequeños.\r\nSu historia ha salido ahora a la luz después de que sus padres, Aaron y Angie Rush, hayan puesto en marcha una campaña en GoFundMe para recaudar fondos y poder costear los tratamientos de los tres pequeños.\r\n\"Fue un shock y una sorpresa. A veces es difícil de llevar\", ha contado Angie en declaraciones que recoge la cadena CNN.\r\nTal y como explican en la web de la campaña, Tristen fue diagnosticado con este cáncer cuando tenía solo cuatro semanas de vida. Desde entonces, los padres no han parado de visitar el hospital infantil de Atlanta para los tratamientos de quimioterapia y láser, entre otros.\r\nDos años más tarde nació Caison, también con retinoblastoma, y la historia volvió a repetirse poco después del nacimiento de Carter.\r\nAngie, la madre de los pequeños, tuvo el mismo cáncer cuando era niña y logró superarlo. Al quedarse embarazada, era consciente de que existía un 50% de posibilidades de transmitirlo a sus hijos, pero nunca pensó que los tres tuviesen que luchar contra la misma enfermedad.\r\nAdemás, el alto coste del tratamiento contra el cáncer de los tres niños ha obligado a los padres a vender su casa de Atlanta e irse a vivir con otros familiares. \"Creamos un GoFundMe con la intención de recaudar un poco de dinero, porque esto cuesta mucho, aunque tengas seguro médico\", sostiene Aaron. En un mes, la pareja ha logrado recaudar 74.000 dólares.\r\nLos dos hijos más mayores, Tristen y Caison, evolucionan de manera favorable y \"no han tenido tumores nuevos en mucho tiempo\", ha declarado Angie, que ha añadido que todavía están bajo vigilancia, tratamientos y chequeos médicos. \"Esto los ha hecho más fuertes. Es algo de lo que pueden hablar con otras personas y alentar a otros niños con cáncer para darles fuerza\", ha sostenido.\r\nLos síntomas del retinoblastoma son poco frecuentes, según explican desde la Clínica Mayo. Entre estos síntomas se encuentran los siguientes: un color blanco en la pupila cuando una luz brilla sobre el ojo —se puede ver al tomar una fotografía con flash—, cuando un ojo parece mirara en dirección diferente al otro, enrojecimiento ocular e hinchazón en los ojos, enumeran.\r\nSegún la Clínica Mayo, en los niños que heredan el retinoblastoma de sus progenitores, \"la enfermedad suele aparecer a una edad más temprana\" y \"en ambos ojos\".", 
    "fechaPublicacionNoticia": "2020-02-15T07:49:22Z", 
    "firmaDeFotoNoticia": "GOFUNDME", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Boda masiva y gratuita en Nicaragua: 405 parejas con escasos recursos se dan el 'sí, quiero'", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152413/0/boda-masiva-gratuita-nicaragua-parejas-escasos-recursos/", 
    "resumenNoticia": "Una pareja de vendedores ambulantes contrajo este viernes matrimonio junto a otras 404 en una boda multitudinaria y gratuita celebrada en Nicaragua con motivo del Día de San Valentín.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Nicaragua", 
        "bodas", 
        "San Valentín"
    ], 
    "tagsNoticia": [
        "San Valentín", 
        "Nicaragua", 
        "bodas"
    ], 
    "pieDeFotoNoticia": "Varias parejas participan en una boda masiva como parte de la celebración del Día de San Valentín en Managua, Nicaragua.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Una pareja de vendedores ambulantes contrajo este viernes matrimonio junto a otras 404 en una boda multitudinaria y gratuita celebrada en Nicaragua con motivo del Día de San Valentín.\r\n\"Me llegó Cupido y me enamoré de ella\", ha asegurado el vendedor de caramelos Hansel Mayorga, de 28 años, que llegó ataviado con chaqueta y corbata junto a su ahora esposa, Rosa Guadamuz, de 33 años, también vendedora informal en una parada de autobuses de Managua.\r\nLas cientos de parejas que se dieron el \"sí\" como parte del evento 'Ya Tu Boda 2020' organizado desde hace 17 años por La Nueva Radio Ya, de corte popular y afín al Gobierno que preside el sandinista Daniel Ortega, ven en él la oportunidad de contraer matrimonio y ahorrarse algo de dinero.\r\nEn la misma fila de Hansel y Rosa también estaban Catalina y Ramón, que después de 30 años de convivir juntos y tener cinco hijos decidieron unirse en matrimonio.\r\n\"Me siento feliz a la par de mi esposa\", ha señalado Ramón Pastrana, mientras ambos esperaban a ser colocados en sus sitios para jurarse amor eterno.\r\nUn total de 405 parejas, varias de ellas con muchos años de convivencia y la mayoría de escasos recursos económicos, se casaron este viernes en Nicaragua como parte de un evento anual organizado por la mencionada emisora, que promueve, con el apoyo del Estado y la Alcaldía de Managua, bodas masivas gratuitas con ocasión del Día de San Valentín.\r\nLas parejas desfilaron por una alfombra roja, con vestidos de novia o casual, mientras eran acompañados desde los extremos por familiares y testigos.\r\nLos novios firmaron el acta de matrimonio previamente al gran evento masivo que se celebró a orillas del Lago Xolotlán o de Managua.\r\nEl costo por cada casamiento alcanza los 2.000 dólares, que son asumidos por la emisora a través de patrocinadores, explicó la Nueva Radio Ya.\r\nSegún los organizadores, desde 2003 se han casado en Nicaragua durante estas ceremonias más de 12.750 parejas procedentes en su mayoría de Managua. Sin embargo, en esta ocasión hay novios de otros dos países centroamericanos, Honduras y Costa Rica.\r\nEl evento cuenta con el apoyo de la Corte Suprema de Justicia, la Alcaldía de Managua, el Registro del Estado Civil de las Personas, la Policía Nacional y de la Asociación de Jueces y Magistrados de Nicaragua, así como con el auspicio de casas comerciales y otras instituciones.\r\nEl año pasado, el número de parejas que contrajo matrimonio de esta manera en Nicaragua fue de 250.", 
    "fechaPublicacionNoticia": "2020-02-15T08:52:31Z", 
    "firmaDeFotoNoticia": "Jorge Torres / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Un hombre con enanismo y en silla de ruedas mata a puñaladas a sus padres en Nicaragua", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152429/0/hombre-enanismo-silla-ruedas-mata-punaladas-padres-nicaragua/", 
    "resumenNoticia": "El nicaragüense Adrián José Guerrero Echeverri, de 38 años y quien padece un trastorno óseo conocido popularmente como enanismo, se declaró este viernes culpable de haber asesinado a sus padres septuagenarios el pasado 17 de noviembre con la complicidad de su pareja.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Asesinato", 
        "Parricidio", 
        "Nicaragua"
    ], 
    "tagsNoticia": [
        "Nicaragua", 
        "Asesinato", 
        "Parricidio"
    ], 
    "pieDeFotoNoticia": "Adrián José Guerrero Echeverri y Nidia Patricia Quintana huyeron en el coche de las víctimas tras cometer el crimen en Managua, Nicaragua.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El nicaragüense Adrián José Guerrero Echeverri, de 38 años y quien padece un trastorno óseo conocido popularmente como enanismo, se declaró este viernes culpable de haber asesinado a sus padres septuagenarios el pasado 17 de noviembre con la complicidad de su pareja.\r\nGuerrero Echeverri y Nidia Patricia Quintana admitieron su culpabilidad ante una jueza en Managua por los delitos de parricidio, asesinato agravado y robo con intimidación agravado en perjuicio del padre, Guillermo Adrián Guerrero Espinoza, de 73 años, y la madre, Sonia Marlen Echeverry Mendieta, de 72.\r\nSegún el Ministerio Público y la Policía Nacional, el asesino confeso, que se moviliza en silla de ruedas, y su pareja, de 26 años, son los autores del doble crimen.\r\nEl parricida, en presencia de sus dos hermanos que estaban en la sala del juicio, aceptó haber pedido a su mujer que llegara hasta la casa donde él vivía junto con sus padres y que allí, de común acuerdo, procedieron a desconectar todo el dispositivo de cámaras de seguridad para luego asesinarlos.\r\nLa pareja de septuagenarios fue acuchillada cerca de la medianoche del 17 de noviembre de 2019 en su vivienda del nuevo centro de Managua.\r\nLos cuerpos de las víctimas fueron encontrados en bolsos que dejaron escondidos dentro de dos armarios roperos, según sus vecinos.\r\nComo parte de las pruebas en el juicio, la Fiscalía presentó testigos, vídeos de la escena del crimen y las compras que hicieron con las tarjetas de crédito y débito de los asesinados.\r\nLas autoridades detuvieron a ambos sospechosos en un hotel de Managua, donde habían hecho uso de una de las tarjetas de crédito de las víctimas, que tenían un límite de 10.000 dólares.\r\nSegún la Policía, para cometer el crimen golpearon a los padres de Guerrero Echeverri con un tubo metálico en la cabeza, posteriormente los apuñalaron con navajas, luego los asfixiaron con una almohada, y finalmente los cubrieron con plástico negro y los metieron en los armarios.\r\nAdemás, la pareja ahora juzgada robó las tarjetas de crédito, joyas y cerca de 200 dólares antes e huir en un automóvil propiedad de las víctimas que tenían estacionado en el hotel en el que se alojaron.\r\nEn el juicio, el Ministerio Público solicitó para el acusado la pena de 25 años de prisión por cada uno de los asesinatos, más 7 años por el delito de robo; y para la mujer, 30 años por cada asesinato, y 7 años por robo, para un total de 67 años.\r\nLa jueza Adela Cardoza, del Juzgado Segundo Distrito Penal de Juicio de Managua, resolvió que la sentencia será notificada el 21 de febrero.", 
    "fechaPublicacionNoticia": "2020-02-15T09:33:05Z", 
    "firmaDeFotoNoticia": "POLICIA NACIONAL DE MANAGUA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "China destina a Hubei 25.633 trabajadores sanitarios", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4152454-china-destina-a-hubei-25-633-trabajadores-sanitarios/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "China", 
        "Coronavirus", 
        "Médicos", 
        "Wuhan", 
        "Europa Press", 
        "China", 
        "coronavirus", 
        "Wuhan", 
        "Hubei", 
        "hospital", 
        "médicos", 
        "personal", 
        "Gobierno"
    ], 
    "tagsNoticia": [
        "Europa", 
        "Coronavirus", 
        "Wuhan"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T10:01:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Primera muerte por coronavirus fuera de Asia: un turista chino en Francia", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152485/0/primera-muerte-coronavirus-fuera-asia-francia/", 
    "resumenNoticia": "Francia ha anunciado este sábado la primera muerte por coronavirus fuera de Asia: se trata de un turista chino de 80 años, procedente de la provincia de Hubei, el epicentro de la enfermedad, que había llegado al país galo el pasado 16 de enero y se encontraba ingresado ​en el hospital Bichat desde el día 25.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Francia", 
        "Coronavirus", 
        "China", 
        "Coronavirus de Wuhan", 
        "Covid-19"
    ], 
    "tagsNoticia": [
        "China", 
        "Francia", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Covid-19"
    ], 
    "pieDeFotoNoticia": "Imagen del exterior del Hospital Bichat, en París, donde ha muerto el primer paciente por coronavirus en Europa.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "Francia ha anunciado este sábado la primera muerte por coronavirus fuera de Asia: se trata de un turista chino de 80 años, procedente de la provincia de Hubei, el epicentro de la enfermedad, que había llegado al país galo el pasado 16 de enero y se encontraba ingresado en el hospital Bichat desde el día 25.\r\nSegún ha informado la ministra de Sanidad francesa, Agnès Buzyn, este paciente estaba en estado muy grave, con respiración artificial. \"Su estado se había deteriorado rápidamente y había estado crítico durante varios días\", ha indicado la ministra.\r\nBuzyn ha explicado en rueda de prensa que hay otros seis pacientes con la enfermedad que se encuentran hospitalizados en Francia, pero no hay inquietud sobre su situación.\r\nEntre ellos se encuentra la hija del fallecido, de 50 años, si bien evoluciona favorablemente y saldrá pronto del hospital, ha añadido la ministra.\r\nHasta ahora, solo tres personas habían muerto fuera de China a causa de este virus, oficialmente llamado Covid-19: una en Hong-Kong, otra en Filipinas y una tercera en Japón.\r\nEn China, el brote del coronavirus ha dejado ya 1.523 muertos y 66.492 afectados. Las autoridades sanitarias de ese país han confirmado durante el viernes 2.641 nuevos casos y otras 143 muertes, de las que 139 fueron en la provincia de Hubei, donde se encuentra Wuhan, ciudad origen de la epidemia, dos en Henan, una de Pekín y otra en Chongqing.\r\nAunque China es el epicentro del brote y el país más afectado, el coronavirus se ha extendido ya a otros países del sureste asiático y también se han detectado casos en Europa y América.", 
    "fechaPublicacionNoticia": "2020-02-15T10:32:47Z", 
    "firmaDeFotoNoticia": "EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El cantante de 'country' Daniel Lee Martin se suicida tras ser acusado de abusos sexuales a niños", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152496/0/cantante-country-daniel-lee-martin-suicida-acusado-abusos-sexuales-ninos/", 
    "resumenNoticia": "El cantante de country Daniel Lee Martin se ha quitado la vida en su casa de Pasco County, Florida, después de verse envuelto en varias acusaciones de abusos sexuales a menores, informa TMZ.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Abusos sexuales", 
        "Sucesos"
    ], 
    "tagsNoticia": [
        "Abusos sexuales", 
        "Sucesos"
    ], 
    "pieDeFotoNoticia": "Foto de la ficha policial de Daniel Lee Martin.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El cantante de country Daniel Lee Martin se ha quitado la vida en su casa de Pasco County, Florida, después de verse envuelto en varias acusaciones de abusos sexuales a menores, informa TMZ.\r\nEl cuerpo de Martin, de 54 años, fue encontrado con un disparo supuestamente autoinfligido cuando unos agentes de Policía acudían a su casa con una orden de arresto por tres cargos de explotación sexual de un menor, agresión sexual agravada y contactar con un menor para cometer una violación.\r\nMartin ya había sido detenido el pasado 27 de enero después de que un menor declarara que el cantante se había desnudado delante de él en el sofá de su casa, le había practicado tocamientos y le había mostrado imágenes pornográficas.\r\nFue detenido y salió de prisión tras pagar una fianza de 15.000 dólares (algo menos de 14.000 euros).", 
    "fechaPublicacionNoticia": "2020-02-15T10:42:29Z", 
    "firmaDeFotoNoticia": "Pasco County Sheriff", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Recibe duras críticas machistas por su vestido en el Parlamento británico y ella lo vende y recauda 24.000 euros", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152599/0/recibe-duras-criticas-machistas-vestido-parlamento-britanico-vende-recauda-euros/", 
    "resumenNoticia": "La diputada laborista británica Tracy Brabin revolucionó hace unas semanas la sesión del Parlamento al lucir un vestido que dejaba su hombro derecho al aire. La política recibió durísimas críticas en redes sociales, pero ella ha decidido aprovechar las circunstancias para llevar a cabo una buena obra.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Machismo"
    ], 
    "tagsNoticia": [
        "Machismo"
    ], 
    "pieDeFotoNoticia": "Tracy Brabin, interviniendo en el Parlamento británico.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La diputada laborista británica Tracy Brabin revolucionó hace unas semanas la sesión del Parlamento al lucir un vestido que dejaba su hombro derecho al aire. La política recibió durísimas críticas en redes sociales, pero ella ha decidido aprovechar las circunstancias para llevar a cabo una buena obra, informa La Vanguardia.\r\nBrabin reveló que la llamaron \"buscona\", \"putón\", que parecía que estaba \"de resaca\", que \"estaba dando de mamar\" o \"tirada en un cubo de basura\".\r\nSegún la diputada, \"todo esto responde a una artimaña para silenciar y controlar a las mujeres por lo que llevan puesto, los hombres reaccionan igual ante las mujeres musulmanas que llevan el hiyab o el niqab\".\r\nBrabin decidió entonces aprovechar y puso a la venta en eBay el vestido, que le costó unos 35 euros. Para su sorpresa, lo vendió por 20.200 libras, más de 24.000 euros. Brabin ha donado esa cantidad a una ONG llamada Girlguiding UK, dedicada a mejorar las oportunidades de niñas y mujeres.\r\n\"Estoy encantada de poder hacer esto por ellas, y estoy deseando celebrarlo con ellas. Quiero animarlas a que estén orgullosas de quiénes son, que se apoyen unas a otras como mujeres y a que no se crean las críticas de nadie, especialmente de hombres, tal y como me ha pasado a mi\", dijo Brabin.", 
    "fechaPublicacionNoticia": "2020-02-15T12:38:49Z", 
    "firmaDeFotoNoticia": "TWITTER", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Muere en París la primera víctima de coronavirus fuera de Asia", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4152657-muere-paris-primera-victima-coronavirus-fuera-asi/", 
    "resumenNoticia": "Este sábado se ha producido en Francia la primera muerte a causa del coronavirus que tiene lugar fuera de Asia. La víctima es un turista chino de 80 años...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Coronavirus", 
        "Europa", 
        "Francia", 
        "Infecciones"
    ], 
    "tagsNoticia": [
        "Francia", 
        "Europa", 
        "Coronavirus"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T14:03:52Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "El primer muerto por coronavirus en Europa llegó a Francia en enero con su hija, también infectada", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152644/0/primer-muerto-coronavirus-europa-llego-francia-enero-hija-infectada/", 
    "resumenNoticia": "El primer muerto en Europa por el COVID-19 era un turista chino de 80 años que llegó a Francia a mediados de enero con su hija, también infectada, y estaba hospitalizado en París desde el día 25 de ese mes en estado grave.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Francia", 
        "Europa", 
        "Coronavirus", 
        "Covid-19", 
        "París", 
        "Infecciones", 
        "China"
    ], 
    "tagsNoticia": [
        "China", 
        "Francia", 
        "París", 
        "Europa", 
        "Infecciones", 
        "Coronavirus", 
        "Covid-19", 
        "Cuarentena"
    ], 
    "pieDeFotoNoticia": "Hospital Bichat, en París.", 
    "autorNoticia": [
        "EFE / VIDEO: ATLAS"
    ], 
    "cuerpoNoticia": "El primer muerto en Europa por el COVID-19 era un turista chino de 80 años que llegó a Francia a mediados deenero con su hija, también infectada, y estaba hospitalizado en París desde el día 25 de ese mes en estado grave.\r\nLa noticia de su fallecimiento, que se produjo el viernes, la dio este sábado la ministra francesa de Sanidad, Agnès Buzyn, que señaló que teniendo en cuenta la amplitud de la epidemia, con más de 1.500 muertos en China y más de 66.000 casos declarados allí, el sistema sanitario francés debe prepararse para la eventualidad de una pandemia.\r\nEl hombre fallecido en el hospital Bichat de París \"es el primer muerto por el coronavirus fuera de Asia, en Europa\", y sufrió una infección pulmonar causada por el coronavirus, explicó la ministra.\r\nOriginario de la provincia de Hubei, la más afectada por la epidemia, llegó a Francia el 16 de enero y nueve días después fue internado, inicialmente en el servicio de reanimación y después de que se le diagnosticara el COVID-19 en el de enfermedades infecciosas, donde se aplicaron estrictas medidas de aislamiento.\r\nBuzyn hizo un repaso de la situación de las otras diez personas que también han dado positivo en Francia al test del coronavirus: cuatro están curados y han sido dados de alta, y seis siguen hospitalizados aunque \"su estado no inspira inquietud\".\r\nEntre ellos está la hija del anciano fallecido, de 50 años, que se encuentra bien y debe salir pronto del hospital.\r\nLa ministra afirmó que están siguiendo \"muy de cerca la situación internacional\" y, tras haber advertido en los últimos días la probabilidad de que se detecten nuevos enfermos en Francia, señaló que \"tenemos que preparar nuestro sistema sanitario\" para la posibilidad de que la epidemia se extienda y se convierta en pandemia.\r\nCon esa perspectiva, la ministra reunirá el próximo martes a los representantes del personal sanitario en los hospitales y en otros centros de atención.\r\nEl jefe del servicio de enfermedades infecciosas del hospital Bichat, Yazdan Yazdanpanah, da por \"seguro\" que habrá nuevos casos importados, la única cuestión es a cuántos más contagiarán.\r\nPor eso se están aplicando unos protocolos para su detección lo más pronto posible y evitar que los pacientes vayan a las urgencias donde la propagación del coronavirus sería más fácil.\r\nYazdanpanah explicó, en una entrevista al diario Le Figaro, que en su servicio hay 60 camas de las cuales 11 están reservadas únicamente al COVID-19, a las que se añaden otras cinco en el hospital de día.\r\nEste especialista en enfermedades infecciosas advirtió de que la vacuna para esta epidemia no llegará a tiempo, salvo si se prolonga.\r\nAntes de que eso pueda ocurrir, una solución podría venir de la mano de un antiviral, el Remdesivir de la farmacéutica estadounidense Gilead, que ha dado resultados prometedores en el tratamiento de un enfermo en el hospital universitario Pellegrin de Burdeos.\r\nEl responsable de enfermedades tropicales de ese centro, Denis Malvy, indicó que ese medicamento probado con un hombre de 48 años que se había contaminado durante un viaje en China y que permaneció internado durante 22 días \"actúa directamente sobre el virus para impedir su multiplicación\".\r\nEste viernes finalizaron las dos semanas de cuarentena de los 181 franceses que fueron repatriados de Wuhan el 31 de enero y que después de aterrizar en el aeropuerto militar de Istres, cerca de Marsella, fueron confinados en las proximidades, en una residencia de vacaciones de Carry-le-Rouet, junto al Mediterráneo.\r\nUna vez que abandonaron el centro sin que hubiera ningún diagnóstico positivo, quedan allí otros 44 que llegaron también procedentes de China en un segundo vuelo el 2 de febrero y que van a permanecer hasta el domingo.", 
    "fechaPublicacionNoticia": "2020-02-15T14:07:43Z", 
    "firmaDeFotoNoticia": "Ian Langsdon/EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "La OMS: \"Nos preocupa la crisis que este coronavirus podría provocar en países con sistemas sanitarios débiles\"", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152684/0/oms-preocupa-crisis-coronavirus-provocar-paises-sistemas-sanitarios-debiles/", 
    "resumenNoticia": "La Organización Mundial de la Salud (OMS) anunció hoy que es \"imposible\" predecir la dirección que tomará el coronavirus de China y manifestó la \"preocupación\" por el \"creciente número de casos\" en ese país, según su director general, Tedros Adhanom Ghebreyesus.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Coronavirus", 
        "OMS", 
        "China", 
        "Crisis", 
        "Coronavirus de Wuhan"
    ], 
    "tagsNoticia": [
        "China", 
        "Crisis", 
        "OMS", 
        "Coronavirus", 
        "Coronavirus de Wuhan", 
        "Covid-19"
    ], 
    "pieDeFotoNoticia": "Imagen de archivo de una persona protegida ante el coronavirus.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Organización Mundial de la Salud (OMS) afirmó hoy que es \"imposible\" predecir la dirección que tomará el coronavirus de China y manifestó la \"preocupación\" por el \"creciente número de casos\" en ese país, según su director general, Tedros Adhanom Ghebreyesus.\r\nEn una rueda de prensa en la conferencia de seguridad de Múnich (Alemania), Tedros dijo que los expertos de la organización trabajan \"estrechamente\" con los de China y manifestó su preocupación por los \"rumores y desinformación\" surgidos en relación con la enfermedad.\r\n\"En la OMS estamos preocupados por la crisis potencial que este coronavirus podría provocar en países con sistemas sanitarios más débiles\" que el de China, donde las últimas informaciones oficiales cifran en 1.523 el número de fallecidos por el coronavirus de Wuhan. El director general de la OMS consideró sin embargo que la actuación de las autoridades chinas ha dado un tiempo de ventaja al resto del mundo para combatir la enfermedad, aunque añadió: \"no sabemos cuánto tiempo\".\r\nEl director general de la OMS consideró sin embargo que la actuación de las autoridades chinas ha dado un tiempo de ventaja al resto del mundo para combatir la enfermedad, aunque añadió: \"no sabemos cuánto tiempo\".\r\n\"Todos los países tienen que prepararse para la llegada de casos de COVID-19, para tratar a los enfermos con dignidad y compasión y para prevenir la transmisión y proteger a los trabajadores sanitarios\", agregó.\r\nTedros Adhanom Ghebreyesus manifestó además la preocupación de la OMS por \"la falta de urgencia\" que se detecta en relación con la financiación de la respuesta a la difusión del coronavirus.\r\nTambién dijo que la organización recibe con inquietud las noticias procedentes de China respecto al número de trabajadores sanitarios que se han contagiadooque han muerto por el coronavirus.\r\nAñadió que no obstante un aspecto positivo es que se ha podido hacer llegar con rapidez equipos de diagnóstico del COVID-19 y suministros de máscaras, guantes, trajes protectores y equipos a los países en los que más se necesitan.\r\nEn cuanto a la investigación científica para encontrar el modo de detener la propagación de la enfermedad, destacó que la comunidad internacional ha sido capaz de unirse e \"identificar y acelerar\" las necesidades más urgentes para contar con diagnósticos, tratamientos y vacunas.\r\nNo obstante la situación en China, el director general de la OMS se mostró aliviado por el hecho de que, fuera de ese país, no se ha detectado una \"transmisión extensa\" del COVID-19.", 
    "fechaPublicacionNoticia": "2020-02-15T14:45:09Z", 
    "firmaDeFotoNoticia": "Yuan Zheng/EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Entierro masivo de más de 2.400 fetos hallados en casa de un médico abortista en Estados Unidos", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152692/0/entierro-masivo-fetos-hallados-casa-medico-abortista-estados-unidos/", 
    "resumenNoticia": "South Bend, Indiana, fue el escenario este miércoles del entierro masivo de 2.400 fetos que fueron encontrados el pasado mes de septiembre en la casa de un doctor abortista en Illinois, informa CNN.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Medicina", 
        "Aborto"
    ], 
    "tagsNoticia": [
        "Aborto", 
        "Medicina"
    ], 
    "pieDeFotoNoticia": "Imagen del entierro de 2.400 fetos en Illinois.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "South Bend, Indiana, fue el escenario este miércoles del entierro masivo de más de 2.400 fetos que fueron encontrados el pasado mes de septiembre en la casa de un doctor abortista en Illinois, informa CNN.\r\nEl doctor Ulrich Kopfler regentaba tres clínicas abortistas en Indiana. Tras su muerte, el pasado 3 de septiembre, se hallaron los restos conservados de 2.411 fetos en su garaje y en el maletero de su coche. Se cree que los fetos son el resultado de abortos realizados entre los años 2000 y 2003.\r\nEl fiscal general de Indiana, Curtis Hill, celebró el sepelio en el cementerio de South Bend, \"manteniéndolos juntos en reposo, cada uno de ellos conectado por su destino común\".\r\n\"Finalmente conmemoramos a los 2.411 bebés no nacidos cuyos restos fueron acumulados sin sentido por el doctor Ulrich Klopfer tras practicar los abortos entre 2000 y 2003. Estos bebés merecían algo mejor que un garaje oscuro y frío o el maletero de un coche\".", 
    "fechaPublicacionNoticia": "2020-02-15T14:52:01Z", 
    "firmaDeFotoNoticia": "CNN", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Cómo un avión de British Airways ha logrado volar de Nueva York a Londres en menos de cinco horas", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152686/0/avion-british-airways-vuelo-nueva-york-londres-menos-cinco-horas/", 
    "resumenNoticia": "El pasado domingo, un avión de British Airways batió el récord de velocidad en un vuelo transatlántico al cubrir los 5.554 kilómetros entre Nueva York y Londres en solo cuatro horas y 56 minutos. El temporal Ciara que azotó el Reino Unido el fin de semana pasado y la corriente en chorro del Atlántico han tenido que ver en el logro de este nuevo récord.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Nueva York", 
        "British Airways", 
        "Londres", 
        "Reino Unido", 
        "Avión"
    ], 
    "tagsNoticia": [
        "Nueva York", 
        "Reino Unido", 
        "Londres", 
        "British Airways", 
        "Avión"
    ], 
    "pieDeFotoNoticia": "Un Boeing 787-8 de British Airways.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "El pasado domingo, un avión de British Airways batió el récord de velocidad en un vuelo transatlántico al cubrir los 5.554 kilómetros entre Nueva York y Londres en solo cuatro horas y 56 minutos. El temporal Ciara que azotó el Reino Unido el fin de semana pasado y la corriente en chorro del Atlántico han tenido que ver en el logro de este nuevo récord.\r\nSegún indicó la propia aerolínea en un comunicado, \"nuestros pilotos altamente capacitados aprovecharon al máximo las condiciones para que nuestros clientes regresasen a Londres con mucha anticipación\". Y es que la tormenta Ciara permitió fuertes vientos de cola que ayudaron a este Boeing 747-400 a aterrizar en el aeropuerto londinense de Heathrow con 102 minutos de antelación.\r\nTal y como explican desde Meteored, este vuelo ha batido un récord en aeronaves subsónicas, es decir, aquellas que no superan la velocidad del sonido.\r\nAunque aparentemente registró una velocidad superior a la del sonido, 1.234 km/h, no habría roto esta barrera sónica \"al ser empujado por el aire a su alrededor\", han asegurado. \"Incluso cuando viajaba a máxima velocidad, el 747 volaba mucho más lento que la velocidad del sonido en relación con el aire a su alrededor\", añaden.\r\nLos vuelos que cruzaron el Atlántico a finales de la semana pasada aprovecharon la ubicación de la corriente en chorro para reducir los tiempos de vuelo, así como el consumo de combustible.\r\nLa web Flightradar24 recoge una imagen que muestra cómo la mayoría de los aviones que viajaban hacia el continente europeo pasaban sobre esa corriente del Atlántico el pasado domingo, 9 de febrero.\r\nDe hecho, el vuelo de British Airways no es el único que llegó mucho antes de la hora programada: un Airbus A350 de la compañía Virgin tardó 4 horas y 47 minutos en completar el trayecto Nueva York - Londres, por lo que aterrizó solo un minuto más tarde en Heathrow.\r\nEl anterior récord de vuelo lo ostentaba un avión de la aerolínea Norwegian, que en enero de 2018 realizó el trayecto de Nueva York al aeropuerto de Gatwick (Londres) en 5 horas y 13 minutos.", 
    "fechaPublicacionNoticia": "2020-02-15T15:39:20Z", 
    "firmaDeFotoNoticia": "MARK HARKIN/WIKIPEDIA", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Francia registra la primera muerte por coronavirus en Europa", 
    "linkNoticia": "https://www.20minutos.es/videos/internacional/4152779-francia-registra-la-primera-muerte-por-coronavirus-en-europa/", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "Internacional", 
        "Actualidad", 
        "China", 
        "Coronavirus", 
        "Europa", 
        "Francia", 
        "Sucesos", 
        "Europa Press", 
        "Agnès Buzyn", 
        "ministra de Sanidad", 
        "Francia", 
        "coronavirus", 
        "muerte", 
        "Europa", 
        "turista", 
        "China", 
        "sucesos"
    ], 
    "tagsNoticia": [
        "China", 
        "Francia", 
        "Sanidad", 
        "Europa", 
        "Sucesos", 
        "Coronavirus"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [], 
    "cuerpoNoticia": "", 
    "fechaPublicacionNoticia": "2020-02-15T17:37:02Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Segundo menor detenido por el asesinato en diciembre de la universitaria Tessa Majors", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152805/0/segundo-menor-detenido-asesinato-diciembre-universitaria-tessa-majors/", 
    "resumenNoticia": "Las autoridades de Nueva York informaron este sábado del arresto de un adolescente presuntamente vinculado con el asesinato a fines del año pasado de una estudiante universitaria, con lo que es el segundo menor de edad detenido con relación a ese caso.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Nueva York", 
        "Asesinato", 
        "Asesinatos", 
        "Delincuencia"
    ], 
    "tagsNoticia": [
        "Nueva York", 
        "Delincuencia", 
        "Asesinato", 
        "Asesinatos"
    ], 
    "pieDeFotoNoticia": "Tessa Majors, la joven universitaria asesinada en Nueva York.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Las autoridades de Nueva York informaron este sábado del arresto de un adolescente presuntamente vinculado con el asesinato a fines del año pasado de una estudiante universitaria, con lo que es el segundo menor de edad detenido con relación a ese caso.\r\nEl menor fue identificado como Rashaun Weaver, de 14 años, durante una conferencia este sábado del fiscal de Manhattan Cyrus Vance y la policía, según medios locales de prensa.\r\nWeaver fue acusado de robo y asesinato por ser quien presuntamente apuñaló a Tessa Major, el pasado 11 de diciembre y según el fiscal será juzgado como adulto.\r\nSegún Vance, cuentan con \"sustancial\" evidencia de ADN que vincula al joven con el asesinato de la estudiante de 18 años.\r\nMajors fue apuñalada en un fallido intento de robo mientras caminaba por el parque Morningside, cerca del Barnard College donde estudiaba, y también de la Universidad de Columbia, de acuerdo con las autoridades.\r\nLa joven se había mudado recientemente a Nueva York para asistir a la universidad y los fines de semana cantaba con la banda de rock Patient 0, que el pasado otoño había lanzado su primer disco y ofrecido su primer concierto en Nueva York en octubre.\r\nPoco después de su asesinato fue arrestado Zyairr Davis, de trece años, que según la policía se habría implicado en el ataque, quien fue acusado de asesinato, robo y posesión criminal de un arma.\r\nEl joven habría confesado además que él y sus amigos fueron al parque con la idea de realizar unos \"asaltos\".\r\n\"Lo que podemos decir es que estamos seguros de que tenemos detenida a la persona que la apuñaló\", indicó por su parte el jefe de la policía de Nueva York, Dermot Shea, en la conferencia con el fiscal Vance.\r\n\"Y esa persona enfrentará justicia en un tribunal\", agregó.\r\nEl caso pasa a manos de un gran jurado que evaluará la evidencia, que incluye el cuchillo que según las autoridades fue usado en el asesinato, para determinar los cargos contra los dos jóvenes.\r\nLuego de ser atacada en el parque, Majors logró subir un tramo de las escaleras y salir a la calle donde un guardia de seguridad de la universidad la encontró y fue llevada a un hospital del área donde murió debido a las heridas.\r\nLa muerte de la joven y el que adolescentes sean los presuntos responsables causó consternación en la ciudad.", 
    "fechaPublicacionNoticia": "2020-02-15T18:34:58Z", 
    "firmaDeFotoNoticia": "CBS", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detenido el artista ruso que hizo caer al candidato de Macron en París con un vídeo sexual", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152819/0/detenido-artista-ruso-hizo-caer-candidato-macron-paris-video-sexual/", 
    "resumenNoticia": "El artista ruso Piotr Pavlenski que reivindica la divulgación del vídeo de contenido sexual que provocó la renuncia de Benjamin Griveaux como candidato a la alcaldía de París por el partido del presidente francés, Emmanuel Macron, fue detenido en París este sábado.", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "París", 
        "Sexo", 
        "Francia"
    ], 
    "tagsNoticia": [
        "Francia", 
        "París", 
        "Sexo"
    ], 
    "pieDeFotoNoticia": "Montaje de fotos de Benjamin Griveaux y Piotr Pavlenski.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El artista ruso Piotr Pavlenski, que reivindica la divulgación del vídeo de contenido sexual que provocó la renuncia de Benjamin Griveaux como candidato a la alcaldía de París por el partido del presidente francés, Emmanuel Macron, fue detenido en París este sábado.\r\nSu arresto, según la Fiscalía de París, se produjo en el marco de una investigación en su contra por violencia voluntaria con arma por una pelea durante una fiesta en la capital francesa la pasada Nochevieja en la que hubo tres heridos.\r\nLa policía buscaba a Pavlenski —que tiene estatuto de refugiado en Francia— por esos hechos y no por el escándalo generado por la controvertida difusión del vídeo de Griveaux, ya que éste de momento no ha presentado ninguna denuncia, aunque su abogado ha avanzado que lo hará.\r\nLa divulgación por internet de las imágenes de contenido sexual del ya excandidato y antiguo portavoz del Gobierno de Macron sin su consentimiento podría, no obstante, acarrearle problemas judiciales, ya que en caso de demostrarse el delito, la pena puede llegar a dos años de cárcel y 60.000 euros de multa.\r\nEste artista y activista conocido por su gusto por la provocación ya fue condenado a tres años de cárcel, dos exentos de cumplimiento —que tendría que cumplir en caso de reincidencia— por haber incendiado una agencia del Banco de Francia en plena plaza de la Bastilla de París en octubre de 2017, el año que llegó a Francia.\r\nSegún sus explicaciones, con esa acción pretendía denunciar el poder del mundo financiero.  \r\nEste viernes, mientras la campaña electoral de las municipales de París vivía la sacudida por la renuncia de Griveaux, con la reacción casi unánime de los políticos contra la difusión de contenidos de la intimidad del candidato, Pavlenski la reivindicaba.\r\nEn una entrevista a Libération, defendía el gesto de colgar en su página internet el vídeo en el que supuestamente se veía a Griveaux masturbarse, destinado a una amante, por su \"hipocresía peligrosa\".\r\nPara Pavlenski, Griveaux es \"cínico\" porque el comportamiento sexual que pone en evidencia esa grabación no se corresponde para nada con la imagen que quiso dar en la campaña, en la que utilizó a su mujer para conseguir votos.", 
    "fechaPublicacionNoticia": "2020-02-15T19:01:39Z", 
    "firmaDeFotoNoticia": "ETIENNE LAURENT / EFE", 
    "localizacionNoticia": []
},
{
    "titularNoticia": "Detienen a una mujer que se hizo pasar por fotógrafa y drogó a una mujer para secuestrar a su bebé", 
    "linkNoticia": "https://www.20minutos.es/noticia/4152827/0/detienen-mujer-hizo-pasar-fotografa-drogo-mujer-secuestrar-bebe/", 
    "resumenNoticia": "La Policía del condado de Pierce, en el estado de Washington (noroeste de Estados Unidos) ha detenido a una mujer de 38 años y a su hija de 16 acusadas de...", 
    "keywordsNoticia": [
        "Actualidad", 
        "Internacional", 
        "Fotografía", 
        "Bebe"
    ], 
    "tagsNoticia": [
        "Bebe", 
        "Fotografía"
    ], 
    "pieDeFotoNoticia": "Mujer sospechosa de hacerse pasar por fotógrafa para secuestrar a un bebé.", 
    "autorNoticia": [
        "20minutos"
    ], 
    "cuerpoNoticia": "La Policía del condado de Pierce, en el estado de Washington (noroeste de Estados Unidos) ha detenido a una mujer de 38 años y a su hija de 16 acusadas de planear el secuestro de un bebé tras drogar a su madre, después de que accediera a su casa haciéndose pasar por fotógrafa.\r\nSegún el relato de la oficina del sheriff, el pasado 5 de febrero una mujer llamó al teléfono de emergencias pidiendo atención médica, ya que sentía entumecimiento, ahogo, inestabilidad en los pies y vómitos, Añadió que creía que había sido envenenada.\r\nTras ser tratada, la víctima contactó con la policía para denunciar que había sido drogada por una fotógrafa que había visitado su casa. Según su relato, había contactado con ella en un grupo de Facebook sobre recién nacidos, y afirmaba ser fotógrafa especializada en fotos a bebés.\r\nSegún la mujer, la sospechosa fue hasta tres veces a su casa a hacerle fotos al bebé y había sido pillada haciéndose selfies con el recién nacido y limpiando objetos que había tocado, presumiblemente para eliminar huellas dactilares.\r\nEn la tercera visita, la falsa fotógrafa fue con su hija adolescente y le dio un cupcake a la víctima, que al empezar a sentirse adormilada pidió a la mujer y a su hija que salieran de su casa. Cuando se fueron, la mujer se dio cuenta de que le habían robado las llaves.\r\nTras varias pesquisas, los agentes descubrieron que la falsa fotógrafa había actuado de forma similar con otras madres y que planeaba secuestrar a un bebé para criarlo como si fuera suyo. Tras identificarla, la detuvieron a ella y a su hija acusadas de varios delitos.\r\nLa oficina del sheriff del condado de Pierce pidió a los ciudadanos que si han sido contactados en Facebook por una mujer llamada Juliette Parker, Juliette Noel o Juliette Gain o creen haber sido posible víctima de esta malhechora, que contacten con la oficina del sheriff.", 
    "fechaPublicacionNoticia": "2020-02-15T19:47:49Z", 
    "firmaDeFotoNoticia": "FACEBOOK Pierce County Sheriff's Department", 
    "localizacionNoticia": []
}
]