{
    "titularNotica": "El PP gobernará Andalucía al pactar por separado con Ciudadanos y Vox", 
    "linkNoticia": "https://www.elmundo.es/andalucia/2019/01/10/5c36647421efa0270b8b46b2.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "PP", 
        "Vox", 
        "Andalucía", 
        "Ciudadanos", 
        "Juan Marín", 
        "PSOE", 
        "Teodoro García Egea", 
        "Susana Díaz", 
        "Javier Maroto", 
        "Albert Rivera"
    ], 
    "pieDeFotoNoticia": "El PP gobernará Andalucía al pactar por separado con Ciudadanos y Vox", 
    "autorNoticia": [
        "SILVIA MORENO"
    ], 
    "cuerpoNoticia": "El PP y Ciudadanos gobernarán Andalucía y pondrán fin así a casi cuatro décadas de gobiernos sucesivos del PSOE en la única comunidad que no ha conocido la alternancia política... hasta ahora. Con gestos sonrientes y de satisfacción, los líderes andaluces del PP y Cs subrayaron el «hito histórico» alcanzado, después de «tanta impunidad de los gobiernos socialistas y de quedarse sordos ante las demandas de los ciudadanos», proclamó Juan Manuel Moreno, candidato del PP a la Presidencia de la Junta. «Hoy se abre una nueva página de la historia tras el monopolio en el poder del PSOE», dijo.Para el líder de Cs en Andalucía, Juan Marín, futuro vicepresidente del Gobierno andaluz, el acuerdo sellado viene a «poner orden» en una administración como la Junta de Andalucía, que «necesitaba aire fresco» tras 36 años y medio de gobiernos socialistas.En una intensa jornada vespertina en el Parlamento andaluz, en la que hubo reuniones a dos bandas entre los líderes del PP y Cs, por una parte, y los populares y Vox, por otra, Moreno logró los apoyos necesarios para ser investido como presidente en el pleno que con toda probabilidad se celebrará el próximo 16 de enero en la Cámara. La negociación se hizo en dos tiempos, por separado y todos tuvieron que «ceder algo», como confesó Moreno. Primero, fue el encuentro del PP con Cs y después, de los populares con Vox. El PP y el partido que lidera Albert Rivera acordaron que los 21 diputados de la formación naranja apoyarán a Moreno como presidente en el pleno de investidura. Además, cuando se constituya el gobierno, Moreno nombrará a Juan Marín vicepresidente. El nuevo Gobierno andaluz -un bipartito formado por el PP y Cs- estará compuesto por un número de consejerías y delegaciones provinciales «menor al actual».Marín avanzó que podrían ser en torno a 11 consejerías, frente a las 13 actuales del Gobierno en funciones de Susana Díaz, si bien puntualizó que todavía están trabajando en este asunto e incluso podrían ser menos de 11.El acuerdo alcanzado este miércoles, de siete puntos, fue rubricado en una reunión que duró algo más de media hora en el Parlamento andaluz en la que, además de Moreno y Marín, participaron las cúpulas directivas de ambas formaciones a nivel nacional. Por el PP, el secretario general, Teodoro García Egea; el vicesecretario de Organización, Javier Maroto; y la secretaria general del PP-A, Loles López; mientras por Cs estuvieron el secretario general de Cs, José Manuel Villegas, y las parlamentarias Mónica Moreno y Ana Llopis. El pacto de este miércoles es la continuación del acuerdo con 90 medidas que el PP y Cs sellaron el pasado 25 de diciembre, y que incluye una bajada de impuestos y una auditoría en la Junta para limitar el conglomerado de empresas públicas fundaciones y todo tipo de entes públicos que constituyen la conocida como 'administración paralela'. Finalmente, Vox se coló en la foto histórica de la jornada de este miércoles, al comprometerse con el PP a que sus 12 diputados apoyarán a Moreno en primera votación en el pleno de investidura. A cambio, los populares acordaron con Vox un paquete de 37 medidas, en las que no hay ni rastro de las polémicas exigencias de la formación de derecha radical sobre la Ley de Violencia de Género. Además, algunas de estas 37 medidas son idénticas a las que figuran entre las 90 acordadas con anterioridad por el PP y Cs, como por ejemplo la bajada de impuestos, la educación gratuita de 0 a 3 años, eliminar «organismos superfluos y suprimir la administración paralela», o la auditoría en los organismos de la Junta. Entre las 37 medidas pactadas con Vox figura una Consejería de Familia. Precisamente en las negociaciones de principios de año del PP con Cs, los populares apostaban, como informó EL MUNDO, por crear una consejería para impulsar las políticas de apoyo a la familia y la conciliación laboral, que pretendía ligar a las competencias sobre igualdad o infancia.Tras garantizarse los apoyos para la investidura, el último que compareció ante los medios de comunicación fue el líder del PP andaluz, quien confirmó que el próximo gobierno andaluz contará con una Consejería de Familia, como acordó con Vox. Recordó que el PP ya lo llevaba en su programa y que se trata de una petición que es «razonable, sensata y realista».El PP tendrá que negociar ahora con Ciudadanos dónde ubica esta competencia, al igual que el resto de la estructura del futuro gobierno, que será, según avanzó Moreno, «más reducida, más operativa, más eficaz y más eficiente», por lo que los equipos técnicos seguirán reuniéndose a partir de este jueves y durante los próximos días.Moreno remarcó que el nuevo gobierno «nace con vocación de estabilidad», con una «base sólida», y que también será «el gobierno del diálogo» y que tendrá que negociar de forma «constante» con todas las formaciones parlamentarias, también con Vox. La idea que tiene es agotar la legislatura y considera que hay «mimbres suficientes» para aprobar el presupuesto.Antes de que se conociera el acuerdo de 37 medidas alcanzado por el PP y Vox, el líder de Cs remarcó que cualquier pacto que pudieran alcanzar los populares y la formación de derecha radical que lidera Santiago Abascal sólo afectaría a ambas formaciones y, en modo alguno, vincularía a los acuerdos político y programático que el PP y Cs habían suscrito previamente para posibilitar un nuevo Gobierno autonómico con Moreno como presidente. El nuevo gobierno será «exclusivamente de dos partidos constitucionalistas, como son PP y Cs y no habrá populistas» en el Ejecutivo, destacó Marín. «Prometimos cambio, y traemos cambio», con un gobierno que cuenta con el respaldo de 47 escaños y que tiene como objetivo poner en marcha medidas para regenerar la vida pública, reactivar el empleo y mejorar los servicios públicos, apostilló Marín.", 
    "fechaPublicacionNoticia": "2019-01-10T09:19:18Z", 
    "categoriaNoticia": [
        "ANDALUCÍA", 
        "Elecciones", 
        "Elecciones Andalucía"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO", 
    "localizacionNoticia": [
        "Sevilla"
    ]
},
{
    "titularNotica": "Pablo Casado vaticina el fin del 'momento Vox': \"Nadie nos marca la agenda\"", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c3669dcfdddff45568b456f.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Vox", 
        "PP", 
        "Ciudadanos", 
        "Andalucía", 
        "Teodoro García Egea", 
        "PSOE", 
        "España", 
        "Política", 
        "Elecciones Andalucía", 
        "Ciutadans", 
        "Pablo Casado", 
        "Cantabria"
    ], 
    "pieDeFotoNoticia": "Pablo Casado, entre las candidatas del PP a Cantabria, Ruth Beitia, y Santander, Gema Igual.", 
    "autorNoticia": [
        "JUANMA LAMET"
    ], 
    "cuerpoNoticia": "El Partido Popularamarró ayer la investidura de Juanma Moreno como presidente de la Junta de Andalucía gracias a un pacto de mínimos con Vox, en el que no se encuentran las medidas más radicales que propusieron los populistas a cambio de los votos de sus 12 diputados. Los populares se hacen con la Junta de Andalucía y creen que han tomado la delantera en la batalla por la hegemonía del centroderecha y la derecha. Ciudadanos vence la disputa ideológica con Vox y gana poder regional. Y los de Santiago Abascal aprenden a ceder, tras pasarse de frenada con peticiones consideradas inasumibles y extemporáneas incluso por un elevado porcentaje de sus votantes. El PP no ha aceptado pactar la derogación de las leyes de violencia de género, de protección del colectivo LGTBI o de igualdad entre hombres y mujeres, ni cambiar el Día de Andalucía del 28 de febrero al 2 de enero. Todas ellas, banderas ideológicas de referencia para Vox. Por eso en la dirección popular celebran haberle torcido el brazo a la derecha populista sin pagar peajes. \"El PP ha asumido el liderazgo\", aseguran, \"y ha ejercido su papel moderador, en el centro del debate\", o sea entre Cs y Vox, y \"demostrando utilidad\", apuntan las fuentes de Génova consultadas. A su juicio, el \"suflé\" de los nacional-populistas comenzará a desinflarse en cuanto el candidato popular sea investido la semana que viene. Hoy, en Santander, durante la presentación de los candidatos a las elecciones autonómicas y locales en Cantabria, Pablo Casado ha insistido en esta idea, y ha añadido que al PP \"nadie le marca la agenda\". \"Sólo nosotros somos capaces de concitar consensos. Sólo nosotros somos capaces de negociar, y sin ceder en lo esencial, manteniendo nuestros principios y valores, sin que nadie nos marque la agenda ni nos etiquete\", ha subrayado el líder de la oposición. Para Casado, el PP \"sigue en el centro moderado, reformista, liberal, conservador\" y ha demostrado que puede pactar con \"la izquierda y la derecha\". Pero no ha detallado si estaba llamando \"izquierda\" a Ciudadanos. Para el presidente de los populares, \"esa centralidad que ha demostrado el Partido Popular\" es la que quiere exportar a otras autonomías. Ante \"los complejos de muchos partidos\" -en relación a Cs y Vox-, Casado opina que \"está claro que el voto útil es el PP\", que con \"el cambio histórico va a traer regeneración\", a su juicio.El \"innegable momento Vox\" que se ha vivido en las últimas semanas, en las que Abascal ha marcado la agenda, se difuminará en cuanto el PP comience a publicar medidas en el Boletín Oficial de la Junta, agregan las fuentes. \"El objetivo es que los 100 días de gobierno de Juanma Moreno sirvan de referencia al liderazgo del PP dentro del bloque [con Cs y Vox] e ir cogiendo distancias\", asegura una dirigente del partido. \"Ha quedado patente y en evidencia que el PP es hoy la única alternativa a la izquierda en España\", agregan en Génova. En esos 100 primeros días, PP y Ciudadanos planean priorizar 20 medidas de regeneración, pero no sólo. Los populares deberán acelerar alguna de las 37 iniciativas pactadas con Vox. Entre ellas, resultan prioritarias la sustitución de la ley de memoria histórica por una ley de concordia, un plan para \"cumplir con la legislación vigente en materia de inmigración\", la lucha contra el \"turismo sanitario\", la eliminación de subvenciones a quienes \"no cumplan evidentes fines de utilidad pública y social\" o una ley para apoyar la tauromaquia.Ha cundido el optimismo entre los populares, que apelan de nuevo al \"efecto Casado\", después de varios días de zozobra en los que los barones salieron a la palestra para marcar perfil y avisar de que si se acercaban demasiado a Vox, sus votantes acabaran votando... a Vox. Ahora se inicia una nueva pantalla hacia las múltiples citas electorales de este año. \"Comienza el cambio\", es el lema del PP para la nueva andadura que se abre en Andalucía tras la trifurcación del espacio a la derecha del PSOE. Se trata de un momento de especial trascendencia para los populares, que ven la Junta será un laboratorio de pruebas para otras autonomías y ayuntamientos. El plan que ha trazado Casado es ése: resistir como primera fuerza del centroderecha para, desde esa posición, \"aglutinar\" al votante que quiere un \"cambio\" y lanzarse a la \"refundación\" de ese espacio político. Si bien es verdad que Vox queda rezagado al papel de colaborador necesario de PP y Ciudadanos, hay que recordar que será en el Parlamento donde intentará atraer a los populares hacia sus propuestas sobre \"violencia intrafamiliar\". Casado está dispuesto a \"reforzar\" la protección de abuelos, niños y padres maltratados en el ámbito doméstico. Pero quería sacarlo del documento finalmente acordado. Por último, hay que destacar que la figura del secretario general del PP, Teodoro García Egea, sale \"muy reforzada\" internamente tras lograr acomodar a Cs y Vox en un mismo acuerdo a tres bandas, y sin ninguna medida que suponga una línea roja o una incompatibilidad manifiesta para ninguno de ellos.", 
    "fechaPublicacionNoticia": "2019-01-10T16:03:33Z", 
    "categoriaNoticia": [
        "POLÍTICA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (vídeo) // DAVID S. BUSTAMANTE (foto)", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "'So long, Marianne'", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c363b06fc6c838a328b4749.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Facebook", 
        "LOC", 
        "Columnistas"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "DAVID LEMA"
    ], 
    "cuerpoNoticia": "Qué demonios habitarían en la mente de Delacroix para mancillar a Marianne sin romperle la enagua de cintura para abajo. ¡Aunque fuese un poquito! Cuando no se tiene, la libertad debe de excitar. Diferente es si la sirven en bandeja. Ni requiere cuidados. Sólo vigilancia: para no desviarse, claro. Por ello Facebook guía al pueblo cubriendo del frío pechos opulentos en lienzos. Fuera el trazo grueso. O los artistas adaptan las obras a los tiempos: un buen sujetador evita la cosificación. Ya lo avisaba Desmond Morris en su tan reduccionista como explosivo ensayo sobre ciertos monos desnudos: una sociedad que no haya avanzado, ha fallado, se ha extraviado. En fin. Con la moral hemos topado. Hasta la vista, Marianne. Al menos no te han puesto una snapback.", 
    "fechaPublicacionNoticia": "2019-01-10T01:07:12Z", 
    "categoriaNoticia": [
        "EL APUNTE GRÁFICO", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Vinicius contagia al Madrid la euforia necesaria", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/09/5c3679e521efa0f2248b470a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Álvaro Odriozola", 
        "Lucas Vázquez", 
        "Sergio Ramos", 
        "Real Sociedad", 
        "Isco Alarcón", 
        "Copa del Rey", 
        "deportes", 
        "fútbol", 
        "Santiago Solari", 
        "Real Madrid", 
        "CD Leganés"
    ], 
    "pieDeFotoNoticia": "Vinicius festeja el tercer gol del Madrid en el Bernabéu.", 
    "autorNoticia": [
        "ORFEO SUÁREZ"
    ], 
    "cuerpoNoticia": "Lo peor de una crisis es que se interiorice hasta considerarla algo coyuntural y, por tanto, dentro de lo normal. El Madrid corre ese peligro: el tono decae, el público se abstiene y los rivales se crecen. Una tendencia de ese tipo es la antesala de la depresión, contra la que únicamente puede rebelarse quien se encuentra en el estado opuesto: eufórico, excitado, alegre. Vinicius se siente de ese modo. También dice estarlo Solari, pero sólo el primer está en el campo, mientras que al entrenador no lo distingue un liderazgo inyectado, contagioso. El brasileño cerró a lo grande un partido mediocre pero suficiente para evitar otro susto en la Copa dentro de una semana, en la vuelta en Butarque. En su hambre de gloria hay un camino para cambiar el estado de ánimo, que en el caso del Madrid es tanto como el juego. O más. [Narración y estadísticas (3-0)]Vinicius fue como todos en el Madrid, de menos a más en un duelo en el que pudo perder y acabó por golear, pero sin hacer vibrar salvo por el último remate. Solari lo salpimentó con un equipo de aspirantes aunque sin Isco de inicio, de nuevo suplente, y los primeros minutos de Brahim. Se lleva mejor resultado que sensaciones.Con buenos argumentos futbolísticos es posible sostenerse y ganar en Chamartín. La última en demostrarlo fue la Real Sociedad y pudo hacerlo el Leganés, incluso con más ocasiones. Hasta tres claras en el primer tiempo, en el que Braithwaite, adquirido en el mercado de invierno, provocó temblores en una defensa que es como un queso gruyère. El delantero lanzó desviado, se quedó a unos centímetros en una llegada y probó los mejores reflejos de Keylor. Apenas en una semana de entrenamiento con el Leganés, interpretó a la perfección las acciones a balón parado diseñadas por Pellegrino. Ordenar su marca en esas jugadas a Odriozola fue un horror.Ser blando en ataque y en defensa tiene consecuencias distintas. Lo fue también el Madrid cuando avanzó, con escasa sorpresa, muy previsible. El 5-4-1 planteado por Pellegrino era como una red donde los atacantes acababan atrapados, sin espacios para Vinicius, ni zonas de claridad para Benzema. La efusividad de Odriozola no lo compensaba, pero al menos su arrojo propició la acción con la que el Madrid cambió el marcador. La siguiente consecuencia fue la mejora del decorado. Odriozola cayó en pugna con Gumbau al entrar en el área. Otro penalti polémico de los que no enjuicia el VAR, que no tiene sus mejores semanas. Conviene hacer un reset, porque los protagonistas empiezan a estar despistados. Sergio Ramos lanzó la pena máxima y lo mismo sucedió con una falta. Cambiar un derecho de pernada por otro no es buena cosa. A Solari corresponde abrir el abanico, si puede.El gol fue como un antidepresivo antes del descanso. La tendencia varió en la reanudación, con un Madrid más dinámico, liberado de ansiedad, aunque sin la claridad necesaria en ataque. Había cambiado el ánimo, no el juego, y algo más: la animosidad del Leganés. En vez de amenazar, entonces empezó a pensar en la vuelta en Butarque. Error. Peor fue el que cometió en defensa, a cargo de Bustinza, y que sirvió el balón a Benzema. Después de una transición en la que intervino Vinicius, Lucas Vázquez aumentó la ventaja local. El brasileño había estado espeso, en la línea del Madrid, pero le esperaba lo mejor, un remate limpio, un gol de futbolista grande, un argumento al que aferrarse, una euforia, hoy, necesaria.", 
    "fechaPublicacionNoticia": "2019-01-09T22:56:30Z", 
    "categoriaNoticia": [
        "Copa: R.Madrid 3 - Leganés 0", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "SUSANA VERA", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Sin incineración en la Copa", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c36899ffc6c83ab438b477c.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Álvaro Odriozola", 
        "Keylor Navas", 
        "Isco Alarcón", 
        "deportes", 
        "fútbol", 
        "Copa del Rey", 
        "Santiago Solari", 
        "Real Madrid", 
        "CD Leganés"
    ], 
    "pieDeFotoNoticia": "Benzema controla el balón ante Bustinza en el Bernabéu.", 
    "autorNoticia": [
        "JULIÁN RUIZ"
    ], 
    "cuerpoNoticia": "Aunque la memoria es frágil, a estas alturas del año pasado, el Madrid había sufrido un pepinazo espectacular y ese genio que dicen que era Zidane había metido al equipo en la mayor crisis que se recuerda. Ronaldo no metía ni un gol y los fracasos eran reiterados y parapléjicos.Como diría un mal arquitecto, por lo menos este año, el edificio del Madrid no se ha derrumbado. Sigue en pie. Y entonces Solari ya no es tan mediocre. Algunos cortesanos, para salvar al imposible Isco, ya habían anunciado la llegada de Michel (?) como el nuevo entrenador mesiánico. Me he quedado estupefacto con la noticia,aunque Michel siempre ha alardeado de su amistad periodística. Pero no, no ha habido cenizas en la hipotética incineración copera. Y el camino hacia los cuartos parece planificado hacia el éxito.Lo siento por el modesto Leganés, que ha perdido incluso una taquilla millonaria. Pero de tener alguien la culpa es la de Pellegrino, el Pedro Sánchez pepinero por el parecido físico. Siempre lo he tenido como un buen entrenador. Aprendió mucho con Benítez en el Valencia. Pero como su maestro tiene el síndrome del miedo táctico. Con 1-0 en el segundo tiempo se empeñó y se equivocó en plantar un partido más defensivo. Y como ya no había tanto poder físico, su equipo cayó como un pobre en un hotel de lujo del golfo Pérsico. Sólo existió como peligro ese peligro danés llamado Braithwaite, que fue excomulgado del Girondins. Ojalá tuviera un 9 semejante el Madrid. Porque, una vez más, Benzema acabó ovacionado, pero sin haberse ganado el pan del gol, una vez más. Su caso es simplemente freudiano y destaca el hecho que los bien pagaos de la empresa independentista-barcelonista, siempre lo alaban de una forma vergonzosa. Como si con Benzema el Madrid se convirtiera en una página en blanco, más que la camiseta, para la mayor gloria azulgrana.Porque no olvidemos que el devenir de este partido tuvo la velocidad y verticalidad de Odriozola y ese penalti. Como siempre, no había nadie para meter un gol. Luego, llegó el segundo en un fatídico error del Leganés y ese jaque de Vinicius, que por lo menos se salvó de una mala nota, encumbrado en ese planeta, en ese globo que se pincha enseguida.No soy amigo de los elogios superfluos, pero me impresionó la lección táctica de Casemiro. Parece un auténtico entrenador en el terreno de juego. Un abrumador jugador posicional, inteligente, básico. Va a ser muy costoso que Llorente le suplante. Hay que aprender mucho del sentido táctico del brasileño. Impresionante. Esperaba más de Valverde. Ceballos se emborrica con un juego demasiado callejero. En cuanto a Keylor Navas, pues tiene el carácter de ese santo guardameta, que siempre aparece en los peores momentos. Es un mártir. Sin la demolición en la Copa, el Madrid puede dormir con la conciencia del propósito de enmienda. Aunque se le eche mucho la culpa a la nefasta preparación del físico que se trajo Lopetegui, hay que convenir que quizá el impulso y aceleración de Pintus, pinto-gorgorito, ha traído una trágica epidemia muscular, que sólo se entiende por una mediocre planificación de los entrenamientos. Aunque siempre habría que echarle la culpa a ese falso cuerno de la abundancia que es el Mundialito.", 
    "fechaPublicacionNoticia": "2019-01-09T23:54:25Z", 
    "categoriaNoticia": [
        "EL CORTADOR DE CÉSPED", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "Juanjo Martín", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Isco, suplente de suplentes", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c368b5efc6c83112a8b4789.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Isco Alarcón", 
        "Real Madrid", 
        "Thibaut Courtois", 
        "Gareth Bale", 
        "Dani Carvajal", 
        "deportes", 
        "fútbol", 
        "Copa del Rey", 
        "CD Leganés"
    ], 
    "pieDeFotoNoticia": "Isco y Solari, poco antes de la entrada del malagueño en el puesto de Lucas Vázquez.", 
    "autorNoticia": [
        "JAIME RODRÍGUEZ"
    ], 
    "cuerpoNoticia": "Los móviles se repasaban y nada. Que no estaba. Isco fuera del once otra vez, sin la confianza de Solari ni siquiera para la ida de los octavos de la Copa ante el Leganés en el Bernabéu. Más adornos favorables no podía tener la cita para un suplente de fama y hambriento de minutos. Pero ni así. Su ausencia en el equipo inicial ilustró con mayúsculas la distancia entre el jugador y su entrenador, cruzados desde que el argentino llegó al banquillo. No tienen ni feeling personal ni futbolístico. «Es mi tarea menos grata, la de elegir entre 24», despejó el técnico sin dar más explicaciones sobre el tema caliente de la noche. Pasó el malagueño de un jefe fan (Lopetegui) a otro que espera mucho más de él. Por medio, una inoportuna operación de apendicitis que cortó la temporada del mediapunta, sin que haya sido capaz de subirse de nuevo al equipo.Su baja forma, su manera de entrenar y sus actuaciones cuando ha saltado al campo, casi siempre de suplente con Solari, no le están ayudando a recuperar el estatus. Su caso chirría porque se trata de uno de los nombres importantes del fútbol español y porque, a su manera, entre chispazos y tramos sólidos de juego, ha terminado cada temporada siendo una pieza importante del Real Madrid desde que llegó, en junio de 2013. El está con argumentos en la Generación Champions, la que casi cuenta sus temporadas por Copas de Europa: cuatro en cinco años suman él, Carvajal, Bale...El club mira con preocupación un pulso que no ayuda a la tranquilidad del equipo en estos momentos, necesitado de cuidados intensivos. Solari pide compromiso, quiere ser justo en el reparto de oportunidades y espera la reacción de un futbolista que, en buen estado, ofrece cosas distintas. Tampoco le ayuda a Isco el sistema del entrenador, firme en su 4-3-3, con bandas abiertas. Le cuesta así encajar el fútbol de talento y tran tran del andaluz, más ahora cuando está lejos de su punto adecuado de cocción. El Madrid le pide paciencia a Isco. Pero si la situación no se reconduce, el ruido de su ostracismo acompañara a Solari las próximas semanas. Porque si ayer no jugó, cuesta imaginarle en los onces próximos de Liga (en casa del Betis o ante el Sevilla en el Bernabéu). Con cartel y escudos importantes siempre pendientes de él, no le faltarán salidas el próximo verano, si la situación sigue enquistada para entonces y si el argentino continúa al frente. Cuando salió el internacional, con 2-0 ya en el marcador, se llevó, eso sí, una cariñosa ovación de la grada, la misma con la que discutió el día del CSKA. Excepto en aquella ocasión, a Isco le ha costado menos ganarse la confianza de Chamartín que la de sus técnicos. Un estadio con sólo 44.231 espectadores anoche, la entrada más baja del curso. «Nos sentimos acompañados siempre, el Real Madrid es la marca global con más seguidores en todo el mundo», defendió Solari. En el césped se cruzó Isco con el hombre que cotiza al alza en el actual mercado blanco. Vinicius brilló en la derrota ante la Real y ayer se despidió saludando a una hinchada que le ve con contenida emoción en esta extraña temporada. Ante el Leganés marcó un buen gol para dejar la eliminatoria aparentemente sentenciada (aunque en la Copa y con el Madrid nunca se sabe). «Vinicius siempre tuvo talento, y ahora está demostrando constancia, desparpajo, frescura... Desprende alegría cuando toca la pelota, pero tiene 18 años, insisto, el fútbol es estallar y luego sostenerse», recuerda Solari, castigado con una nueva lesión muscular, la de Courtois, KO dos semanas.", 
    "fechaPublicacionNoticia": "2019-01-10T00:16:08Z", 
    "categoriaNoticia": [
        "Copa: R.Madrid 3 - Leganés 0", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "Rodrigo Jiménez", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Sandía", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c35fcda21efa066348b468a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Vox", 
        "Ciudadanos", 
        "Ciutadans", 
        "ETA", 
        "Europa", 
        "PP", 
        "PSOE", 
        "LOC", 
        "Columnistas"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "DAVID GISTAU"
    ], 
    "cuerpoNoticia": "Vox es como la rodaja de sandía que en verano se coloca en el merendero para que las avispas queden entretenidas allí y no molesten en la mesa, donde Sánchez sigue dedicado a sus cosas. Es un juguete argumental nuevo que hace dos meses no existía pero que ahora es el eje alrededor del cual orbita todo y la unidad de medida que distingue los buenos españoles de los que salieron fallidos o amariconados. O, lo que resumiría ambas cosas, afrancesados, con lo que eso ofende a las mentalidades trabucaires, al menos hasta que les ponen delante a Ninette. Existe una discordia nueva en el ámbito de la derecha, patrullada por radicales conscientes de que les ha llegado el momento de desinhibirse después de décadas de aplastamiento cultural, que exigen adhesiones inequívocas y tratan de destruir la reputación de quien las niega atribuyéndole defectos de conducta que oscilan entre el cobro de sobornos -Soros y su ubicuidad fáustica- y la blandura burguesa que tanto irritaba a los portadores de una unidad de destino en lo universal. Mientras nos mantenemos entretenidos en esta reyerta, todos los asuntos que no hace mucho inspiraban profecías apocalípticas de repente han desaparecido. Lo cual conviene a Sánchez quien, en el contexto de su amaño presupuestario y de la inminencia del juicio, prosigue sus componendas con el independentismo, aliviado por la relajación del marcaje individual a que era sometido. Y, lo que es peor: la rebatiña de Vox permite a extremistas que pedían liquidar el 78 y guillotinar a FB6, así como reconocer a ETA la lucidez de izquierdas que le hizo combatir la falsa democracia posfranquista, arrogarse de pronto la posición vertebral del sistema y la defensa democrática contra hordas de extramuros. Que en el gauchismo cunda sólo ahora esa inquietud no deja de ser una filfa considerable. Habrá que permanecer a la espera de que, dentro de la derecha, surja alguien que restaure el prestigio de palabras como liberal, laico, Europa y cosmopolita que los propagandistas de Vox no pueden escuchar sin llevarse las manos a la brea de emplumar nenazas. Habrá que esperar porque Cs tiene demasiadas ambigüedades y dobleces oportunistas para creerle nada y porque Casado, quien pensó que su solo advenimiento bastaría para devolver al PP el monopolio de todo cuanto respira a la derecha del PSOE, parece tan confuso como esos personajes de los dibujos animados que, teniendo un angelito en un hombro y un demonio en el otro, no saben a cuál hacer caso.", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:54Z", 
    "categoriaNoticia": [
        "AL ABORDAJE", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "No toda agresión es violencia de género", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c364aeafc6c83770b8b475c.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Tribunal Supremo", 
        "Justicia", 
        "Machismo", 
        "Agresiones sexuales", 
        "Editorial"
    ], 
    "pieDeFotoNoticia": "Sede del Tribunal Supremo.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "La sentencia dictada por la Sala de lo Penal del Tribunal Supremo, que establece que toda agresión de un hombre a una mujer dentro de una relación de pareja debe ser interpretada como violencia de género, puede instaurar un antecedente jurisprudencial de consecuencias imprevisibles. Según la nueva doctrina del TS, que contradice una sentencia absolutoria de la Audiencia de Zaragoza, ante una misma conducta violenta la agresión del hombre a la mujer debe implicar una pena mayor que la de una mujer hacia un hombre. La violencia del hombre sobre la mujer, argumenta el Supremo, supone necesariamente una intención de dominación que sigue el patrón cultural del machismo, mientras que la de la mujer debe ser tipificada como violencia familiar, no de género. Sin embargo, como se argumenta en el voto particular emitido por cuatro magistrados, las agresiones mutuas en niveles de igualdad deben tener un mismo trato, porque no puede deducirse automáticamente machismo de cualquier enfrentamiento violento en la pareja. Si así fuera, se correría el riesgo de desvirtuar una figura jurídica cuyo objetivo es la necesaria protección especial de la mujer. Los magistrados están obligados a matizar para evitar abusos y discriminaciones. ", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:46Z", 
    "categoriaNoticia": [
        "EDITORIAL", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "JOSÉ LUIS PINTADOS", 
    "localizacionNoticia": []
},
{
    "titularNotica": "King Kong", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c363aadfc6c8368758b4737.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Tribunal Supremo"
    ], 
    "pieDeFotoNoticia": "Fachada del Tribunal Supremo.", 
    "autorNoticia": [
        "ARCADI ESPADA"
    ], 
    "cuerpoNoticia": "Este libro de Hans Rosling, Factfulness (Deusto), cuyo título necesitaba traducirse con algo de vuelo, por ejemplo: ¡Atención, los hechos!, y que es el manual indicado para el hombre moderno que aspira a una educación, tiene unas líneas sobre la dificultad de sacar a relucir la verdad en malos momentos. \"Cuando la cámara enfoca los cadáveres de niños desenterrados de entre las ruinas, mi capacidad intelectual se bloquea a causa del miedo y la pena\". He pensado muchas veces en esa dificultad cuando toca hablar o escribir en medio de la muerte. E incluso he pensado en la necesidad de vencerla. Es una decisión complicada. En cualquier caso han pasado ya días desde el asesinato de la cuenca minera. Y ahora en este silencio del duelo es más fácil aludir a un retuit de la desgraciada muchacha: \"Te enseñan a no ir sola por sitios oscuros en vez de enseñar a los monstruos a no serlo. ESE es el problema\". El texto refleja una opinión feminista generalizada. La teoría King-Kong. La teoría del monstruo reformable convive en las fantasías feministas con la de que toda agresión de un hombre a una mujer es violencia machista. Y con su corolario: que cualquier mujer agredida lo es por su condición de mujer, ficción maligna que el Tribunal Supremo acaba de legalizar. Aún no hay persona en este mundo que haya sabido decir lo que es la violencia machista. Por lo tanto, la única posibilidad del Supremo es decir que toda agresión de un hombre a una mujer es violencia machista, entendiendo por violencia machista toda agresión de un hombre a una mujer: así es como la tautología reemplaza a la verdad y a la decencia intelectual. Algunas mujeres mueren a manos de sus amantes, y no a manos de los hombres, como algunos hijos mueren a manos de sus madres y no de las mujeres. Del mismo modo que la única y suprema dificultad para calificar de violencia machista la agresión de un hombre por un hombre es que la víctima ¡es un hombre!Los hombres no son monstruos -o no más que las mujeres-, pero entre ellos hay monstruos. Los monstruos, cuando lo son verdaderamente, como el de la cuenca minera, no tienen, por el momento, posibilidad alguna de aprender a ser bellos, nobles y sagrados. Hay que protegerse de ellos, controlarlos siempre y tratarlos con la curiosidad que despiertan los misterios más cerrados de la conducta. El feminismo desbocado sostiene que hay un discurso político detrás de su monstruosidad. Lo sostiene sin prueba alguna. Por el contrario yo sí tengo pruebas de que el estólido discurso feminista que, mientras vocea ¡libertad, libertad!, empuja a las mujeres a caminar solas de madrugada por callejones siniestros incurre en una grave responsabilidad que no llamaré criminal solo porque para ello ya está el Supremo.", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:52Z", 
    "categoriaNoticia": [
        "¡QUIA!", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "JAVI MARTÍNEZ", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Hallan 20 cadáveres en la frontera entre México y Estados Unidos, 17 de ellos quemados", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c36ffaa21efa0bb448b4575.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Estados Unidos", 
        "México"
    ], 
    "pieDeFotoNoticia": "Imagen del Rio Bravo desde el puente que conecta Reynosa (México) con Hidalgo (Estados Unidos).", 
    "autorNoticia": [
        "REUTERS"
    ], 
    "cuerpoNoticia": "Las autoridades mexicanas descubrieron el miércoles 20 cadáveres, 17 de ellos quemados, cerca de la ciudad de Nuevo Laredo, próxima a la frontera con Estados Unidos, según informaron fuentes oficiales. Junto a los cuerpos aparecieron también cinco vehículos quemados a lo largo del Río Grande, en el estado mexicano de Tamaulipas, informaron las mismas fuentes que no han ofrecido más detalles. Tamaulipas es uno de los estados mexicanos con mayores índices de violencia, un lugar donde campan a sus anchas los cárteles de la droga y las mafias de trata de personas.", 
    "fechaPublicacionNoticia": "2019-01-10T08:18:01Z", 
    "categoriaNoticia": [
        "MÉXICO", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "JULIO CESAR AGUILAR", 
    "localizacionNoticia": [
        "Ciudad de México"
    ]
},
{
    "titularNotica": "Varios muertos en un ataque con un dron a la cúpula militar en Yemen", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c3718c0fc6c83d9298b477a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Yemen"
    ], 
    "pieDeFotoNoticia": "Captura del momento en el que explota el dron.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Un ataque con un dron causó varios muertos y heridos durante un desfile presidido por la cúpula militar del Yemen hoy en una base del Ejército al norte de la ciudad de Aden (sur), informaron fuentes militares y de los rebeldes hutíes.Entre los heridos figuran el jefe del Estado Mayor del Ejército yemení, general Abdullah Salem al Nakhai; su adjunto, general de brigada Salih al Zindani; y el jefe de la Inteligencia Militar, general de brigada Mohamed Salih Tamah, dijo un oficial del Ejército yemení que estaba presente en el acto.También resultó herido el gobernador de la provincia de Lahach, el general de brigada Ahmed al Turki, y otros 15 altos mandos de las fuerzas leales al presidente yemení, Abdo Rabu Mansur Hadi.\"Hemos visto el avión aterrizando hasta llegar al palco de autoridades. Pensábamos que era un avión de grabación de vídeo que pertenece a un canal de televisión que cubre el desfile. De repente explotó el dron enfrente de los líderes militares\", dijo el oficial, que pidió el anonimato.Otra fuente militar afirmó que hay por lo menos cinco víctimas mortales, aunque no especificó si entre ellas hay responsables militares. El ataque tuvo lugar poco después del inicio del desfile, en el que las autoridades celebraban el comienzo del año militar.La televisión Al Masira, portavoz de los rebeldes hutíes, afirmó que un dron de las fuerzas insurgentes atacó \"grupos de invasores y mercenarios\" en la base aérea de Al Anad, en la provincia meridional de Lahach. Los hutíes se refieren como \"invasores\" a las fuerzas de la coalición militar liderada por Arabia Saudí y como \"mercenarios\" a las tropas del Ejército yemení.", 
    "fechaPublicacionNoticia": "2019-01-10T10:07:47Z", 
    "categoriaNoticia": [
        "YEMEN", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "NABIL HASAN", 
    "localizacionNoticia": [
        "Saná"
    ]
},
{
    "titularNotica": "La (casi) soledad de Nicolás Maduro", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/09/5c364bdffc6c83112a8b4780.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Venezuela", 
        "Nicolás Maduro", 
        "América", 
        "Europa", 
        "Unión Europea", 
        "Latinoamérica"
    ], 
    "pieDeFotoNoticia": "Un motorista circula frente a un mural de Maduro en Caracas, Venezuela.", 
    "autorNoticia": [
        "DANIEL LOZANO"
    ], 
    "cuerpoNoticia": "\"Se han negado a dialogar, cometen un grandísimo error\". El presidente venezolano Nicolás Maduro criticó este miércoles a los países de la Unión Europea, sabedor de que ninguno de ellos acudirá a la cita de este jueves en Caracas, al menos con gobernantes o embajadores. En paralelo, diplomáticos europeos discutían a la misma hora si enviaban representantes de cuarto nivel o apostaban por la ausencia plena.Por su parte, el Gobierno de España ha optado por no enviar a ningún representante. Fuentes gubernamentales explicaron que el jueves \"no habrá representación\" del Ejecutivo de Pedro Sánchez en la toma de posesión de Maduro, según informó Servimedia. La jura del \"hijo de Chávez\", preparada con esmero por la revolución, se realizará por lo tanto en (casi) soledad. Pocos presentes, pero muy poderosos. Un solo presidente sudamericano, Evo Morales, acompañará a Maduro ante el revolucionario Tribunal Supremo de Justicia (TSJ). Al margen del gran aliado boliviano, solo una delegación, la uruguaya, ha confirmado su asistencia a la toma de posesión, aunque todavía el miércoles quedaba abierta la incógnita sobre la decisión que tomará el mandatario ecuatoriano Lenín Moreno, toda una prueba de fuego. Los dos países están sin embajadores tras el rifirrafe diplomático del año pasado. \"Se vería muy mal que se legitime un gobierno como el de Maduro con cualquier representación\", confirmó a este periódico el politólogo ecuatoriano Michel Levi. El resto de los países del subcontinente, desde Argentina a Colombia, pasando por Chile, Brasil, Perú, Paraguay y Guyana, no acudirán. \"La presencia de Uruguay tiene una razón y un pretexto. La razón es que la mayoría del gubernamental Frente Amplio apoya al chavismo y el presidente Tabaré Vázquez prefiere no ponerse en contra. El pretexto es que el Grupo de Lima es como los autoconvocados -palabras del canciller Nin Novoa- y carece de institucionalidad\", explicó a EL MUNDO Andrés Malamud, investigador de la Universidad de Lisboa. Una asistencia \"simbólica\", sostiene Malamud, ya que no acudirán ni el presidente ni el vicepresidente ni el canciller ni el embajador. Apenas el encargado de negocios, el mismo cuarto nivel que ha elegido el presidente mexicano Andrés Manuel López Obrador para salir del enredo. El \"hijo de Chávez\" sí asistió el 1 de diciembre al banquete posterior a la toma de posesión del mexicano. \"Es difícil pensar en un régimen más aislado y criticado que el de Maduro en la historia reciente del hemisferio occidental. Deja las relaciones internacionales de Venezuela muy disminuidas, obligando a tejer redes con gobiernos lejanos como China, Rusia y Turquía, que sobre todo están interesados en obtener provecho económico\", concluyó el internacionalista venezolano Mariano de Alba.\"Respaldar el legítimo derecho de la hermana nación a decidir su destino es defender la dignidad de todos\", avanzó Miguel Díaz-Canel, presidente de los Consejos de Estado y de Ministros de Cuba, antes de confirmar su participación en la juramentación. El sucesor de Raúl Castro representó a su padrino político durante todo el primer mandato de Nicolás Maduro, acudiendo en numerosas ocasiones a Caracas.Las autoridades bolivarianas también esperan la presencia de varios mandatarios del Caribe, una región a la que han nutrido de petróleo. El otro gran aliado ideológico, el nicaragüense Daniel Ortega, anunció en diciembre su comparecencia para respaldar a su amigo en diciembre. \"Nicolás, la vergüenza es de ellos; la dignidad es nuestra\", escribió en las últimas horas.Los aliados internacionales acudirán a Caracas, pero no sus primeros espadas. China anunció que Han Changfu, ministro de Agricultura, encabeza su delegación y Turquía enviará a su vicepresidente, Fuat Oktay. \"Maduro quedó aislado y sólo tiene el apoyo internacional de China, Rusia, Cuba, Turquía...¡Caramba! No está tan aislado\", concluyó Malamud.", 
    "fechaPublicacionNoticia": "2019-01-09T20:30:32Z", 
    "categoriaNoticia": [
        "VENEZUELA", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "YURI CORTEZ", 
    "localizacionNoticia": [
        "Caracas"
    ]
},
{
    "titularNotica": "McLaren ficha como jefe de F1 a Andreas Seidl, el hombre que arrasó con Porsche en el WEC y Le Mans", 
    "linkNoticia": "https://www.elmundo.es/deportes/formula-1/2019/01/10/5c37810efdddff8f778b470b.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Mundial de resistencia", 
        "Porsche", 
        "Toro Rosso", 
        "Carlos Sainz", 
        "BMW", 
        "deportes", 
        "McLaren F1", 
        "fórmula 1"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "MIGUEL A. HERGUEDAS"
    ], 
    "cuerpoNoticia": "El alemán Andreas Seidl, de 43 años, es el nuevo director general en la Fórmula 1 del equipo McLaren, que de este modo completa una serie de cambios iniciados en 2018. \"Se trata del último paso en nuestro plan de recuperación y forma parte de la estrategia a largo plazo para recuperar el éxito\", reveló la escudería de Woking, que en 2019 contará con Carlos Sainz y Lando Norris como pilotos.Este nombramiento asegura una sola persona asumirá por completo la responsabilidad en la división de Fórmula 1, sin otras distracciones. Hay que recordar que hasta ahora, Zak Brown, director ejecutivo de McLaren no sólo se centraba en este aspecto, sino que también se ocupaba del programa en la IndyCar y a un posible regreso al Mundial de Resistencia (WEC).Seidl, que trabajó en la F1 con BMW desde 2000 a 2009, aún no tiene una fecha concreta para iniciar su trabajo, dado que McLaren aún no ha llegado a un acuerdo con Porsche, donde trabajó desde 2010. Una situación casi calcada a la de James Key, el nuevo director técnico fichado hace unos meses de Toro Rosso, que aún no se ha incorporado al equipo británico.La triunfal etapa de Seidl en Porsche se cerró con tres dobletes en el WEC entre 2015 y 2017, con los títulos de pilotos y constructores. Esas tres temporadas el conjunto alemán se alzó también con el triunfo en las 24 Horas de Le Mans. Sus planes inmediatos en la Fórmula E quedan frustrados por su llegada a McLaren.La gestión de Seidl en el día a día del equipo se vinculará con los tres departamentos de McLaren. Él informará de primera mano a Brown y bajo su mando contará con Simon Roberts, responsable del departamento de producción, Paul James, jefe de operaciones en pista y James Key, al frente de diseño. Mientras tanto, Gil de Ferran, nombrado director deportivo a mediados del pasado año, podrá extender sus competencias en otras operaciones de McLaren, como las citadas en la IndyCar y el WEC.", 
    "fechaPublicacionNoticia": "2019-01-10T17:30:05Z", 
    "categoriaNoticia": [
        "F1", 
        "Deportes"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Google hace lobby ante los nuevos derechos de autor: pueden acabar con YouTube y Google News en la UE", 
    "linkNoticia": "https://www.elmundo.es/economia/empresas/2019/01/10/5c35f7cdfdddff6d698b4784.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "YouTube", 
        "Parlamento Europeo", 
        "España", 
        "Unión Europea", 
        "Twitter", 
        "Instagram", 
        "Facebook", 
        "Alemania", 
        "medios", 
        "Redes Sociales", 
        "Europa"
    ], 
    "pieDeFotoNoticia": "Usuarios delante del logo de YouTube, plataforma propiedad de Google.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "Google se moviliza ante la próxima normativa europea de copyright. El gigante norteamericano ha emprendido una campaña, visible en distintos medios de comunicación, para manifestar su oposición frente a algunos puntos de las directrices marcadas por la UE para proteger los derechos de autor mediante una nueva directiva. Según indican en Mountain View, la propuesta del Parlamento Europeo pone \"en peligro\" la \"variedad de contenido\" que ofrece, por ejemplo, YouTube.El tira y afloja deriva de la postura de algunos gigantes digitales de considerarse plataformas, meros repositorios incapaces de responder en todo momento por los contenidos que alojan, creados por un tercero que atesora los derechos y subidos a la web con o sin el consentimiento de éste. La reforma legal auspiciada desde Europa pretende delimitar en su artículo 13 el \"uso de contenidos protegidos\" por parte de proveedores que \"almacenen y faciliten acceso a grandes cantidades de obras y otras prestaciones cargadas por sus usuarios\". Google asume que, bajo ese criterio, \"todos los servicios que permiten subir contenidos, incluido YouTube, serían responsables desde el momento de la subida de cualquier infracción de derechos\".La empresa discrepa asimismo a propósito del artículo 11, destinado a buscar la \"protección de las publicaciones de prensa\" según consta en la propuesta de directiva. En opinión de Google, se \"requeriría que los servicios de búsqueda implementaran licencias\", un proceso que \"beneficiaría a los editores más grandes\", ya que, tal y como da por hecho la compañía, nunca conseguirían llegar a un acuerdo con todos los editores. Ese servicio, Google News, se cerró en España en 2014, como consecuencia de un cambio de la legislación nacional concerniente a la propiedad intelectual. Google entiende que, al ofrecer de manera gratuita su sistema de noticias, no tiene por qué remunerar por esa vía el trabajo periodístico de los editores de prensa. Dado su gran interés en estos asuntos, Google ha lanzado desde Londres una campaña publicitaria en prensa y en Facebook y Twitter -como se puede observar en la imagen inferior-, a pesar de que el documento del Parlamento Europeo aún tiene carácter provisional. El siguiente paso sería un diálogo -o triálogo- entre Parlamento Europeo, Consejo y Comisión, que resultaría en una directiva que, una vez refrendada en votación, se implementaría en las legislaciones nacionales en un plazo de dos años.Más de 80.000 editores de noticias de todo el mundo reciben tráfico de Google, según calculan los californianos. A través de YouTube, la compañía pagó 800 millones de euros en los últimos 12 meses a los titulares de derechos de contenidos, sólo en el ámbito de la UE. El cambio normativo afectaría a 35 millones de canales de YouTube en este territorio continental.Google tiene un importante poder de presión en la UE; de hecho, destaca como la tecnológica que más dinero dedica a las actividades de lobby. Según datos recogidos por lobbyfacts, en 2017 habría superado los seis millones de euros empleados en ese sentido, la cantidad más alta entre todos los gigantes online.YouTube vigila los derechos de autor principalmente con el sistema de identificación Content ID, una identificación automática para la eliminación de vídeos gracias a la colaboración previa de quien ostente los derechos del contenido. Sin embargo, el servicio de vídeos se cura en salud con la posibilidad de actuar a posteriori en materia de copyright, dada la cantidad ingente de material que maneja: así, retira con inmediatez todo lo que quede impugnado por los tenedores de los derechos. La reforma impactaría enormemente en YouTube, pero también en otras redes, por ejemplo Facebook y Twitter, tal y como recuerdan fuentes ligadas a Google. No sólo está en juego los vídeos de esa plataforma propiedad de Google, sino las imágenes y, por supuesto, los textos de las noticias.", 
    "fechaPublicacionNoticia": "2019-01-10T01:12:13Z", 
    "categoriaNoticia": [
        "Digital", 
        "Economía"
    ], 
    "firmaDeFotoNoticia": "REUTERS", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El hambre de Nolito liquida al Athletic", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c37bcc3fdddfff4418b473c.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "deportes", 
        "fútbol", 
        "Copa del Rey", 
        "Athletic de Bilbao", 
        "Sevilla FC"
    ], 
    "pieDeFotoNoticia": "Nolito celebra el gol que marcó al Athletic en la Copa del Rey.", 
    "autorNoticia": [
        "SERGIO R. VIÑAS"
    ], 
    "cuerpoNoticia": "Nolito quiso comerse el mundo. Era titular con la otoñal España de Del Bosque y recibió la llamada del City de Guardiola. Imposible decir que no, aunque su naturaleza de barrio le invitara a hacerlo. Pero por el camino, el talento con el que había conquistado Vigo se evaporó. Jamás se adaptó a Manchester y regresó a Sevilla para recuperar la inspiración perdida. Y ahí sigue, buscando al futbolista que un día fue y que quizá, 32 años ya, jamás regrese. Pero como la clase nunca se pierde, a Nolito todavía le quedan unos cuantos brochazos de fútbol. Pocos en los últimos tiempos como el que se sacó de la manga en San Mamés para impregnar la eliminatoria de color sevillista. Un gol y dos asistencias del gaditano para dejar el cruce prácticamente visto para sentencia ante un Athletic que suficiente tiene con sus penurias ligueras. [Narración y estadísticas: 1-3]Lo hizo además en un momento en el que Machín se desgañita reclamando un delantero que consolide su proyecto. Nolito levantó la mano, exhibió su hambre y se ofreció a saciar la de su entrenador. Como André Silva y Ben Yedder, los otros goleadores de la noche. También marcó el ariete del Athletic, Aduriz, pero el VAR le arrebató la felicidad y, para colmo, se lesionó en la jugada del gol. Habrá que ver si es de gravedad, lo que pondría aún más trabas en el áspero presente de los de Garitano. Ibai, llegado este mismo jueves desde el Alavés y presente en la grada de San Mamés, es el consuelo del preparador vasco.Al Athletic le duele el resultado, pero bien sabe que su guerra en estos momentos es otra. La cita importante es la del domingo, también en San Mamés frente al Sevilla, tres veces rival en una semana. Una realidad que se puso de manifiesto en la alineación -ocho cambios, los mismos que el Sevilla- y también en la actitud de algunos jugadores. Núñez, por ejemplo, cometió dos errores impropios de él en los cinco primeros minutos. El primero se quedó en anécdota, pero el segundo lo aprovechó Vázquez para buscar el desmarque de Nolito y que el gaditano inaugurara su gran noche.El tempranero gol enfatizó el espíritu con el que el Sevilla aterrizó en Bilbao. Se replegó y dejó hacer a un Athletic sin precisión ni desequilibrio. Fue una primera parte cómoda para los de Machín hasta que llegó el gol de Aduriz, anulado por un fuera de juego en un centro anterior al que había aprovechado el veterano ariete para adelantar a su equipo. Fue su último servicio en el partido y, quizá, en varias semanas. Bilbao reza por un parte médico condescendiente.Lo que Aduriz no pudo hacer lo logró San José tras el descanso, cabeceando un córner de Susaeta para empatar el partido y encontrar premio a la buena salida de vestuarios del Athletic. Pero la calma rojiblanca se esfumó en cuatro minutos, los que le costó a Nolito encontrar a André Silva entre los descoordinados centrales locales para que el portugués volviera a adelantar a su equipo.El segundo tanto del Sevilla fue un golpe demasiado duro para el Athletic. Tanto, que no se volvió a levantar de la lona. El equipo de Machín era de granito y los vascos no están para misiones demasiado ambiciosas. En cierta manera, los de Garitano se dejaron ir, víctimas de sus propias dudas. Un escenario propicio para que Nolito coronara su partido con otra asistencia, en este caso para el recién entrado Ben Yedder. El partido se lo llevó quien tuvo más hambre. Y esta vez Nolito tenía la suficiente para querer comerse el mundo. Otra vez.", 
    "fechaPublicacionNoticia": "2019-01-10T21:44:52Z", 
    "categoriaNoticia": [
        "Fútbol", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "Luis Tejido", 
    "localizacionNoticia": [
        "Bilbao"
    ]
},
{
    "titularNotica": "Enric Hernández, posible relevo de Eladio Jareño como director de TVE", 
    "linkNoticia": "https://www.elmundo.es/television/2019/01/10/5c377e98fdddff79728b4699.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Rosa María Mateo", 
        "RTVE", 
        "TVE"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EL MUNDO"
    ], 
    "cuerpoNoticia": "La administradora única provisional de RTVE, Rosa María Mateo, habría ofrecido el puesto de director de TVE a Enric Hernández, director de El Periódico de Catalunya, según informa Vertele. La corporación pública no ha confirmado este ofrecimiento, que según el portal, habría hecho la propia Rosa María Mateo en persona al periodista aprovechando su reciente visita a Barcelona con motivo del 60 aniversario del centro territorial de RTVE en Cataluña.Tras la publicación de la noticia, la dirección de RTVE ha declinado confirmar ni desmentir la información. Por su parte, Enric Hernández tampoco se ha pronunciado hasta ahora sobre la noticia. Según ha podido confirmar EL MUNDO, la propuesta está encima de la mesa, pero el acuerdo, en cualquier caso, no estaría cerrado en estos momentos.La dirección de TVE está ocupada actualmente por Eladio Jareño, uno de los escasos puestos directivos que permanecen de la etapa anterior a la llegada de Rosa María Mateo. Se da la circunstancia de que Eladio Jareño se encuentra entre los 20 candidatos finalistas en el concurso público para elegir el nuevo Consejo de Administración del que saldrá el próximo presidente de la corporación pública. También suena su nombre para ocupar una plaza en Consejo de Administración de la Corporación de Medios Catalanes.Se da la circunstancia de que el Grupo Zeta, propietario de El Periódico de Catalunya, se encuentra en una difícil situación económica en la que contempla la venta de su cabecera más importante, después de proceder al cierre de las revistas Interviú y Tiempo.", 
    "fechaPublicacionNoticia": "2019-01-10T17:20:54Z", 
    "categoriaNoticia": [
        "TELEVISIÓN", 
        "Televisión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Un paciente agrede a tres médicos al salir del quirófano en el Hospital de Manacor", 
    "linkNoticia": "https://www.elmundo.es/baleares/2019/01/10/5c37923bfdddffc6828b4692.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Policía Nacional", 
        "Baleares", 
        "Sucesos"
    ], 
    "pieDeFotoNoticia": "Entrada del Hospital de Manacor.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El Colegio de Médico de las Islas Baleares se personará como acusación particular en las denuncias relacionadas con agresiones psíquicas o físicas a los profesionales en el ámbito laboral, como la sufrida por tres facultativos en el Hospital de Manacor por parte de un paciente al que acababan de intervenir.\"Los médicos agredidos, una cirujana, un cirujano y un anestesista han acudido esta mañana a la Comisaría de Policía de Manacor para interponer la denuncia contra el individuo que protagonizó el ataque, denuncia que han acompañado con los correspondientes partes de lesiones\", ha señalado el órgano colegial en un comunicado.En este, la presidenta del Colegio de Médicos, Manuela García, ha condenado lo ocurrido, y ha indicado que ha hecho llegar el apoyo de la institución colegial a los médicos agredidos.Los hechos ocurrieron en la tarde del pasado lunes 7 de enero, tras una intervención quirúrgica realizada a un paciente, que se desarrolló con éxito y sin complicaciones.El paciente, según la versión de la cirujana, el cirujano y el anestesista agredidos, comenzó a mostrarse agitado poco antes de salir de sala de reanimación y a proferir insultos, así como amenazas de muerte al personal sanitario que le atendía.El Colegio de Médicos ha explicado que los profesionales intentaron calmar al paciente con la presencia de sus familiares, pero en ese momento se mostró todavía más agresivo y amenazante.Incluso golpeó en la cara a uno de los cirujanos que intentó contenerlo y quiso agredir a la otra cirujana que le intervino, quien huyó perseguida por el paciente por los pasillos del hospital hasta que pudo refugiarse en un baño.Finalmente, la presencia de una patrulla de la Policía Nacional logró contener la actitud del paciente, para lo que los agentes tuvieron que esposarlo.En su nota, el Colegio de Médicos ha señalado que los facultativos han descartado que la actitud agresiva del paciente tuviera relación con los posibles efectos de la anestesia, ya que la intervención se desarrolló según lo previsto y ya habían sido neutralizados los efectos de la misma en el área de reanimación.La cirujana que eludió el ataque del paciente en los baños del Hospital, hasta la llegada de la Policía, ha explicado que vivió la agresión \"con angustia y muerta de miedo\" ya que \"nos vimos impotentes y totalmente desprotegidos\" ante un comportamiento que \"nunca antes habíamos visto en un paciente\".Esta doctora también ha lamentado que \"no estamos acostumbrados a este tipo de violencia, por lo que los profesionales nos sentimos desprotegidos ante hechos así\".El Colegio de Médicos ha indicado que por medio del Observatorio de Agresiones efectuará un seguimiento del caso como es habitual cuando tiene conocimiento de actos violentos contra profesionales médicos.", 
    "fechaPublicacionNoticia": "2019-01-10T18:43:21Z", 
    "categoriaNoticia": [
        "BALEARES", 
        "España", 
        "Baleares"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO", 
    "localizacionNoticia": [
        "Palma"
    ]
},
{
    "titularNotica": "El ex abogado de Trump testificará ante el Congreso el próximo 7 de febrero", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c37b346fdddffc1778b4756.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Donald Trump", 
        "Estados Unidos", 
        "internacional"
    ], 
    "pieDeFotoNoticia": "Michael Cohen y Donald Trump, en dos imágenes de archivo.", 
    "autorNoticia": [
        "AFP"
    ], 
    "cuerpoNoticia": "Michael Cohen, ex abogado del presidente estadounidense Donald Trump, testificará ante el Congreso en una sesión pública el 7 de febrero, informaron este jueves legisladores de la Cámara de Representantes, de mayoría demócrata.\"Agradezco a Michael Cohen por acceder de manera voluntaria a testificar ante el Comité de Supervisión\", dijo el presidente del comité, Elijah Cummings, en un comunicado.El testimonio de Cohen se da después de que el 12 de diciembre fuera condenado a tres años de prisión por múltiples delitos, entre ellos evasión impositiva y contribuciones ilegales de campaña.\"Espero con ansias el privilegio de contar con una plataforma en la que pueda dar cuenta de manera completa y creíble sobre los eventos que acontecieron\", señaló el abogado en un comunicado.Tras la condena en su contra, Cohen, que fue la mano derecha del mandatario en la Organización Trump en Nueva York, dijo que pasó años cubriendo los \"actos sucios\" del magnate inmobiliario.Es posible que en la audiencia se hable sobre los negocios de la Organización Trump, así como los posibles contactos del equipo del mandatario con Rusia durante la campaña de 2016, que están siendo investigados por el fiscal especial Rober Mueller.También se prevé que se analicen los pagos que Cohen hizo en 2016, poco antes de las elecciones, para mantener en silencio a dos mujeres que aseguraban haber tenido vínculos amorosos con Trump.", 
    "fechaPublicacionNoticia": "2019-01-10T21:04:21Z", 
    "categoriaNoticia": [
        "EEUU", 
        "Internacional", 
        "EEUU"
    ], 
    "firmaDeFotoNoticia": "NICHOLAS KAMM", 
    "localizacionNoticia": [
        "Washington"
    ]
},
{
    "titularNotica": "Fomento promete subir un 41% de inversiones en el tren extremeño tras las continuas incidencias", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c37aa4e21efa0055b8b46e7.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Badajoz", 
        "Madrid", 
        "Extremadura", 
        "Renfe", 
        "José Luis Ábalos", 
        "PP", 
        "Administrador de Infraestructuras Ferroviarias", 
        "Cáceres", 
        "PSOE", 
        "Pedro Sánchez", 
        "Podemos", 
        "Presupuestos Generales del Estado", 
        "Twitter", 
        "Andalucía", 
        "Castilla-La Mancha", 
        "Congreso de los Diputados", 
        "EL MUNDO", 
        "España", 
        "Guillermo Fernández Vara", 
        "Mariano Rajoy"
    ], 
    "pieDeFotoNoticia": "El ministro de Fomento, José Luis Ábalos, reunido con el presidente de la Junta de Extremadura, Guillermo Fernández Vara, para tratar el asunto del tren", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "Nueve días después que una nueva incidencia del tren extremeño de la vergüenza provocara un estallido social de bochorno, el ministro de Fomento José Luis Ábalos y el presidente de la Junta, Guillermo Fernández Vara, han mantenido una reunión en Madrid con el objetivo de intentar calmar la indignación popular creada por las continuas incidencias que se producen en la línea Badajoz-Madrid.\"Le he comunicado que licitaremos 375 millones de euros en infraestructuras ferroviarias para Extremadura en los próximos seis meses. Y aumentaremos el presupuesto en un 41% de inversión en ferrocarril con respecto a 2018\", ha publicado esta tarde el ministro en su cuenta de Twitter tras el encuentro. Mientras, Fernández Vara ha sido más prudente y no ha hablado de cifras ni de plazos, y ha escrito un mensaje mucho más abstracto: \"He pedido al ministro que Adif y Renfe respondan ante el Pacto por el Ferrocarril a las demandas de la sociedad extremeñas por los problemas del tren en Extremadura\". Hay que recordar, además, que Vara se refiere al Pacto de Ferrocarril, un organismo creado a principios de legislatura por la Junta de Extremadura, cuando entonces gobernaba en MoncloaMariano Rajoy, y que estaba formado por los grupos parlamentarios, sindicatos y patronal. En los últimos meses, ante la politización de dicho ente y sus nulos resultados, tanto Podemos -en octubre- como el Partido Popular -tras los incidentes del 1 de enero- han abandonado dicho Pacto.De forma paralela, hay pendiente la celebración de un Consejo de Ministros en Mérida en la próxima primavera, donde el propio Fernández Vara ha asegurado que tiene depositadas esperanzas de nuevas inversiones: \"Ahora, ese Consejo toma más sentido que nunca\", dijo la semana pasada, aunque el alcalde de la capital extremeña, el también socialista Antonio Rodríguez Osuna, aseguró que no iba a asistir a \"la foto de la vergüenza\" de esa reunión porque ningún Gobierno de España durante la democracia, tampoco los socialistas en sus mayorías absolutas, habían cumplido -a su juicio- con el servicio ferroviario extremeño, por lo que abogaba por un pacto entre diputados nacionales de PSOE y PP para aumentar los presupuestos en materia ferroviaria para la región extremeña.Tras la reunión de esta tarde, el ministro ha señalado que la inversión prevista se destinará a actuaciones a realizar tanto en alta velocidad como en la red convencional ferroviaria y contempla la renovación de infraestructuras ferroviarias para las líneas que conectan Extremadura tanto con Madrid, como con Andalucía y Castilla-La Mancha, según ha informado el Ministerio de Fomento en nota de prensa.También en la reunión se han analizado las actuaciones que está llevando a cabo el Ministerio de Fomento para mejorar las conexiones ferroviarias y el material rodante que presta servicio a la región, y se ha constatado la \"reducción operada en el número de incidencias registradas en los últimos dos meses\". Hace referencia el Ministerio a los meses de noviembre y diciembre, porque con anterioridad, en el segundo semestre del año -como publicó EL MUNDO- las incidencias se dispararon con respecto a la primera parte del 2018. En concreto, durante el año pasado, se produjeron un total de 298 incidencias graves. De todas ellas, 92 (31,18%) ocurrieron en el primer semestre y 206 (69,12%) en el segundo, con especial reiteración en los meses de verano (incluso un tren salió ardiendo, otros se quedaron sin gasolina e incluso algunos sin frenos, descarrilamientos...). También se reprodujeron los problemas en el puente del Pilar, en octubre. En el año anterior, en 2017, hubo 265 averías en total, un 13% menos que en 2018.De las incidencias de este comienzo de año 2019, el ministro ha reiterado la necesidad de \"perseverar en las medidas adoptadas\" y, al mismo tiempo, en el \"impulso de nuevas actuaciones que redunden en una mejora de la calidad del servicio\".Por último, el ministro ha subrayado que estas inversiones muestran el \"firme compromiso\" del Gobierno con los extremeños, que \"siguen sufriendo el déficit de inversiones ferroviarias en la región\".Por su parte, Fernández Vara ha pedido que, en la próxima reunión del Pacto Social y Político por el Ferrocarril en Extremadura, los máximos responsables de Adif y Renfe expliquen tanto los resultados de las investigaciones realizadas por los incidentes ocurridos en los últimos días, así como el estado de ejecución de las mejoras que están comprometidas hasta mayo de 2019 en el servicio de tren convencional. Esta nueva convocatoria de los integrantes del Pacto está prevista para el 21 de enero y a la misma se incorporará como nuevo miembro el coordinador del Sistema Ferroviario de Extremadura, Eduardo Villar.Durante el encuentro, el presidente extremeño ha reclamado al Gobierno el cumplimiento de las inversiones anunciadas por el Ministerio de Fomento y que las mismas queden plasmadas en los Presupuestos Generales del Estado para 2019. Para ello, ha solicitado que en la próxima reunión del Pacto por el Ferrocarril se presente el calendario de las actuaciones previstas en materia ferroviaria para el primer trimestre del año, así como la programación de inversiones tanto en alta velocidad como en tren convencional.En ese sentido, Fernández Vara ha recordado que los ciudadanos extremeños demandan plenas garantías en el cumplimiento de los plazos sobre los proyectos en marcha, tanto en la línea de alta velocidad Madrid-Badajoz como en las mejoras previstas en el tren convencional en la región. Estos compromisos ya fueron adquiridos por el Ministerio de Fomento con el Pacto por el Ferrocarril en la última reunión celebrada en Mérida el pasado mes de octubre, en la que se anunció la renovación del material rodante que presta servicio en Extremadura. En concreto, la sustitución de 11 trenes S-598 por trenes del modelo S-599, de los que cinco se encuentran ya operativos, según el presidente extremeño.De otro lado, un nutrido grupo de empresarios extremeños de cuatro nuevas organizaciones de reciente creación (Círculo Empresarial Cacereño, Círculo Empresarial Placentino, Círculo de Empresarios de Badajoz y Coordinadora de Empresarios de Mérida) viajará próximamente en tren a Madrid para entregar al presidente del Gobierno, Pedro Sánchez, un manifiesto en el que piden un \"tren digno\" para Extremadura para poder desarrollar sus proyectos empresariales en igualdad de condiciones que el resto del país.La idea es que el convoy parta de Badajoz y vaya recogiendo a los empresarios en las diferentes paradas de Mérida, Cáceres y Plasencia y, al llegar a la capital española, el grupo se desplace en transporte público hasta el Congreso de los Diputados. Allí pretenden reunirse con el jefe del Ejecutivo así como con el ministro de Fomento, José Luis Ábalos, y el presidente de Renfe, para hacerles llegar su malestar por lo que consideran el \"tren de la vergüenza\".Los representantes de estas organizaciones empresariales, que aglutinan a unos 600 emprendedores de la comunidad autónoma, firmaron ayer en Cáceres dicho manifiesto que quieren llevar a Madrid en el que piden una \"solución\", no solo para el transporte de personas y mercancías, sino para el propio dinamismo de la región. En caso contrario, aseguran, \"el desarrollo económico y empresarial de Extremadura seguirá siendo una quimera plena de soluciones erróneas y dificultades muy complicadas de resolver\", apuntan.", 
    "fechaPublicacionNoticia": "2019-01-10T20:33:08Z", 
    "categoriaNoticia": [
        "EXTREMADURA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "E.M.", 
    "localizacionNoticia": [
        "Mérida"
    ]
},
{
    "titularNotica": "La policía de Las Vegas pide a un juez italiano el ADN de Cristiano en la investigación por presunta violación", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c37ab47fc6c83bb198b45bb.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "deportes", 
        "fútbol", 
        "Serie A", 
        "Juventus de Turín", 
        "Cristiano Ronaldo"
    ], 
    "pieDeFotoNoticia": "Cristiano Ronaldo, durante una gala el 3 de enero en Dubai.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Policía de Las Vegas ha solicitado una orden judicial para obtener el ADN del futbolista portugués Cristiano Ronaldo, actualmente en la Juventus italiano, para contrastarlos con los restos biológicos encontrados en el vestido de la mujer que lo acusa de violación.De acuerdo con el Wall Street Journal, que cita a oficiales cercanos al caso, las autoridades estadounidenses habrían requerido a un juez italiano, actual país de residencia del luso, que permita tomar una muestra de deportista para comprobar si coincide con el encontrado en la ropa de Kathryn Mayorga, que lo demandó por una supuesta violación en 2009.Una vez que el juez permita recoger la prueba, esta será enviada a la policía de Las Vegas para que compruebe si concuerda con la encontrada en el vestido de la demandante.Según Mayorga, el jugador de la Juventus pagó 375.000 dólares para mantener el encuentro en secreto. La defensa de Ronaldo ha negado constantemente las acusaciones de violación y, en palabras de su abogado, Peter Christiansen, lo sucedido en Las Vegas fue \"de mutuo acuerdo\".De acuerdo con la versión de la acusación, Ronaldo, en aquel entonces un joven de 24 años, se encontraba de vacaciones en Las Vegas y se encontró en un club con Mayorga, a quien invitó a una fiesta en su suite. Allí abusó de ella, según la demanda, mientras ella le imploraba que parara. Tras el acto, Ronaldo le habría dicho que lo sentía, que él generalmente era un caballero.", 
    "fechaPublicacionNoticia": "2019-01-10T20:34:41Z", 
    "categoriaNoticia": [
        "Fútbol", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "FABIO FERRARI", 
    "localizacionNoticia": [
        "Nueva York"
    ]
},
{
    "titularNotica": "Declaran culpable al marido de Pilar Garrido, la española asesinada en México", 
    "linkNoticia": "https://www.elmundo.es/comunidad-valenciana/2019/01/10/5c379410fc6c83ff058b45b3.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "Un tribunal de México ha declarado culpable de un delito de femenicidio a Jorge Fernández González, el marido de la española Pilar Garrido Santamans, asesinada en el estado mexicano de Tamaulipas en el verano de 2017.Tras esta decisión judicial, la pena que le será impuesta se dará a conocer en una nueva sesión que tendrá lugar el próximo lunes, día 14 de enero, según han informado a Europa Press fuentes del tribunal de enjuiciamiento correspondiente.El delito de femenicidio puede ser penado con entre 40 años y 50 años de prisión y una multa económica en concepto de reparación de daños, han explicado a Europa Press fuentes oficiales. \"Fue un fallo muy desafortunado, con sentencia condenatoria\", ha señalado a Televisa el abogado defensor, Jesús Eduardo Govea, que ha anunciado que recurrirán la decisión judicial.Pilar Garrido, de Massalavés (Valencia) fue secuestrada en Tamaulipas el 2 de julio del año pasado cuando viajaba junto a su marido y en compañía de su hijo, de corta edad. Semanas después, la Procuraduría General de Justicia (PGJ) de este estado mexicano confirmó que los restos óseos localizados el 26 de julio en un paraje cercano correspondían a la desaparecida. La familia solicitó una segunda prueba de ADN en España y se confirmó.Durante la investigación, la Policía mexicana trató de corroborar el testimonio facilitado por el marido, que fue interrogado en calidad de testigo cuando presentó la denuncia. A finales de agosto, el marido fue arrestado en Tamaulipas como principal sospechoso del asesinato de su mujer, según informó el jefe Procuraduría y confirmó la Policía Nacional de España.Tras su ingreso en prisión provisional, la familia aseguró que las pruebas contra Jorge Fernández no eran \"concluyentes\" y la madre se desplazó hasta Tamaulipas para traer al niño. La hermana relató en una rueda de prensa que las autoridades mexicanas no les dieron \"las suficientes pruebas que demuestren al 100 por cien que el culpable es Jorge\" y agradeció a la Generalitat Valenciana que costeara la repatriación del cuerpo de Pilar.La Fiscalía aseguró, no obstante, que contaba con las pruebas suficientes para acusar formalmente al marido de Pilar. \"Es importante recordar que la Fiscalía ha pasado sus investigaciones mediante todos los métodos científicos y tecnológicos para sustentar su caso\", indicó en un comunicado.", 
    "fechaPublicacionNoticia": "2019-01-10T18:53:42Z", 
    "categoriaNoticia": [
        "COMUNIDAD VALENCIANA", 
        "España", 
        "Comunidad Valenciana"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Donald Trump amenaza de nuevo con la \"emergencia nacional\" para financiar su muro fronterizo", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c3792c9fdddffc6828b469a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Estados Unidos", 
        "Donald Trump", 
        "inmigración", 
        "México"
    ], 
    "pieDeFotoNoticia": "Donald Trump amenaza con declarar la emergencia nacional por el muro", 
    "autorNoticia": [
        "MARTA TORRES"
    ], 
    "cuerpoNoticia": "El presidente de EEUU, Donald Trump, reiteró este jueves desde el jardín de la Casa Blanca que podría declarar la emergencia nacional en caso de que el Congreso no atienda sus demandas de aprobar 5.700 millones de dólares para construir su muro en la frontera con México. \"Tengo pleno derecho para declarar la emergencia nacional. No lo voy a hacer ahora, pero si lo tengo que hacer, lo haré\", advirtió Trump. Su aviso fue pronunciado antes de desplazarse al pueblo fronterizo de McAllen (Texas), lugar que ostenta la cifra récord de cruces ilegales de migrantes. El presidente también anunció que cancela su viaje a Davos (Suiza), donde tendrá lugar el Foro Económico Mundial a finales de este mes de enero, debido a la crisis en la Administración estadounidense por cuenta del muro con México. Los verdaderos destinatarios de su mensaje parecían ser los líderes demócratas del Congreso, Nancy Pelosi, presidenta de la Cámara de Representantes, y Chuck Schumer, líder de la minoría demócrata en el Senado, con los que tuvo una tensa discusión el día anterior. \"Yo no di un golpe en la mesa como habéis informado\", dijo este jueves, aunque reconoció que su reunión había sido \"una pérdida de tiempo\". \"Les pregunté que si podíamos construir el muro y me dijeron: 'No'. Y entonces dije: 'Adiós'\", admitió. El presidente ironizó con que le resulta más fácil negociar con China. Su enfrentamiento con los demócratas ha provocado el cierre parcial del Gobierno al no lograr un consenso sobre la financiación del muro. El apagón en la Administración empezó el 22 de diciembre y afecta al 25% del Gobierno federal, excluyendo al departamento de Defensa y los programas que dependen de Sanidad. Ya en la frontera, flanqueado por oficiales de la Patrulla Fronteriza, la secretaria de Seguridad, Kirstjen Nielsen, y un alijo de droga, Trump indicó que \"si tuviéramos una barrera de algún tipo, ya fuese de acero o cemento, esto no pasaría\". \"No se molestarían\", señaló el presidente. En caso de que declare \"emergencia nacional\", Trump podría eludir el poder del Congreso intentando redirigir los fondos del Departamento de Defensa para construir el muro, cuya partida se han negado a incluir los demócratas dentro de la legislación para terminar con el apagón. De optar por esta vía, la construcción del muro estaría a cargo del ejército. Trump volvió a insistir en que el coste lo cubriría México de forma indirecta a través del nuevo acuerdo comercial, que sustituye al NAFTA (siglas en inglés con las que se conoce al tratado de Estados Unidos, Canadá y México, firmado por el ex presidente demócrata Bill Clinton).Sin embargo, en su reunión con los oficiales de la Patrulla Fronteriza, Trump no hizo demasiado hincapié en la necesidad de declarar la \"emergencia nacional\". Sí, pidió a los vecinos de McCallen que le respaldasen en su demanda de reforzar la frontera y la construcción del muro. \"Nunca dije que México nos iba a hacer un cheque en blanco\", insistió sobre el muro, su promesa estrella de campaña. De ser levantado por los militares, el muro abriría dos nuevos frentes: el primero, entre los propios senadores republicanos; y el segundo, en los tribunales, ya que interpondrían diferentes demandas, como ha ocurrido con otras medidas controvertidas de Trump, entre las que destaca su veto migratorio. Trump programó un viaje a la frontera acompañado de los dos senadores republicanos de Texas, John Cornyn y Ted Cruz, en lo que reconoció era una estrategia política.Cruz, su gran rival político, no dudó en apoyar al presidente con este asunto, al que reconoció su esfuerzo por empeñarse en seguir adelante con la construcción del muro. \"Cuando vemos a los políticos en TV decir que la frontera es segura y que no hay crisis, están ignorando la realidad\", criticó Cruz en clara referencia a los líderes demócratas del Congreso. Después del paseo con la patrulla fronteriza, Cornyn convocó una mesa redonda con alcaldes, jueces y agentes de policía para abordar el asunto de la seguridad en la línea divisoria con México.", 
    "fechaPublicacionNoticia": "2019-01-10T22:56:24Z", 
    "categoriaNoticia": [
        "EEUU", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO", 
    "localizacionNoticia": [
        "Nueva York"
    ]
},
{
    "titularNotica": "El ex seleccionador de baloncesto Javier Imbroda será consejero de Educación y Deporte en Andalucía", 
    "linkNoticia": "https://www.elmundo.es/andalucia/2019/01/10/5c37b1cffdddff70798b46d7.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Ciudadanos", 
        "Andalucía", 
        "Elecciones Andalucía", 
        "Javier Imbroda"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "El parlamentario de Ciudadanos (Cs) por la provincia de Málaga Javier Imbroda dirigirá la Consejería de Educación y Deporte en el futuro gobierno de coalición PP-Cs que liderará el popular Juanma Moreno, según han confirmado a Europa Press fuentes de la negociación.  Así, en el marco de las referidas negociaciones para la conformación del Gobierno, el melillense, cabeza de lista de Cs por Málaga en las elecciones del 2 de diciembre, será responsable de esta cartera.  En este sentido, el propio líder de Cs en Andalucía, Juan Marín, ha apuntado este jueves, en una entrevista en La Sexta recogida por Europa Press, que Imbroda, ex seleccionador nacional de baloncesto y entrenador en la Liga ACB de equipos como el antiguo Caja San Fernando, Unicaja o Real Madrid, \"sería un gran consejero de Deportes\". \"Yo le veo de consejero de muchas cosas, pero el perfil de Deportes le encaja perfectamente\", ha comentado.  Imbroda ya tiene experiencia en formar parte de un equipo de gobierno dirigido por el PP, ya que en julio de 2011 fue nombrado como nuevo director del Área de Deportes del Ayuntamiento de Málaga, regido por el popular Francisco de la Torre.  No obstante, las negociaciones siguen abiertas para la \"nueva reorganización\" que quieren imprimir PP y Cs a la administración autonómica, según ha confirmado Marín, que sobre el bloque económico del Gobierno ha apuntado que \"entendemos que el partido que ostente la Presidencia\" de la Junta --el PP-A-- \"tendría que asumir las competencias de Hacienda\", mientras que Economía podría quedar en manos del partido naranja.  \"Es probable que por ahí puedan ir algunas de las decisiones finales\", ha indicado Marín, quien en la misma entrevista ha incidido en que siguen las reuniones de los equipos técnicos para definir las competencias del próximo Gobierno de coalición de PP-A y Cs.  Al respecto de este ejecutivo, apuntó este miércoles que con \"toda probabilidad\" tendrá once consejerías, frente a las 13 del actual Gobierno en funciones, en línea con lo acordado ya entre PP-A y Cs para reducir tanto el número de consejerías como de delegados territoriales de la Junta en las ocho provincias.  Además, Marín ha explicado este jueves que Cs ha propuesto crear una Consejería \"de Políticas Sociales, Igualdad, Conciliación y Familia\", de modo que no habría \"una consejería específica de Familia\" como podría deducirse del acuerdo alcanzado entre el PP y Vox, si bien aún se está estudiando qué áreas quedan bajo la competencia de dicho departamento, entre las que podrían figurar \"infancia, dependencia o atención temprana\", según avanzó el dirigente naranja por la mañana.", 
    "fechaPublicacionNoticia": "2019-01-10T20:58:45Z", 
    "categoriaNoticia": [
        "ANDALUCÍA", 
        "Elecciones", 
        "Elecciones Andalucía"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Sevilla"
    ]
},
{
    "titularNotica": "Mourinho cierra la puerta al Benfica: \"No tengo intención de trabajar en Portugal\"", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c374f3afdddffc6828b466a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "José Mourinho", 
        "deportes", 
        "fútbol"
    ], 
    "pieDeFotoNoticia": "José Mourinho, durante su etapa en el Manchester United.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El entrenador portugués José Mourinho descartó cualquier posibilidad de entrenar al Benfica, club que le abrió la puerta esta semana, porque no tiene \"la mínima intención de trabajar en Portugal\". En declaraciones a Correio da Manhã TV (CMTV), el ex técnico del United afirmó que no le han pedido entrenar al equipo lisboeta y que si hubiera existido esa opción, el presidente del Benfica habría sido el primero en saberlo.\"Creo que puedo decir que hoy no tengo ninguna intención de trabajar en Portugal\", sostuvo el conocido como \"Special One\", quien remarcó: \"Estoy bien tal y como estoy. Hoy no soy opción para el Benfica\".Los rumores sobre una eventual llegada de Mourinho al Benfica se dispararon después de que este lunes el presidente del club, Luis Filipe Vieira, le elogiara y dijera que, si quería entrenar a los encarnados, podría venir enseguida. \"El dinero no es problema\", agregó Vieira.Mourinho se encuentra sin equipo desde que el pasado 18 de diciembre el Manchester United anunciara su destitución, momento desde el cual se ha especulado mucho con su futuro, también en España, donde varios medios lo han relacionado con el Real Madrid.", 
    "fechaPublicacionNoticia": "2019-01-10T13:57:28Z", 
    "categoriaNoticia": [
        "Fútbol", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "NIGEL RODDIS", 
    "localizacionNoticia": [
        "Lisboa"
    ]
},
{
    "titularNotica": "Alemany sostiene a Marcelino: no hay previsión de destitución... \"a corto plazo\"", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c375608fdddff515d8b4679.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Valencia CF", 
        "deportes"
    ], 
    "pieDeFotoNoticia": "El director general del Valencia, Mateu Alemany, durante la rueda de prensa.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "\"El Valencia no tiene previsión de tomar ninguna decisión deportiva en el corto plazo\". Fue la frase más repetida por Mateu Alemany, que insistió en que no hablaba en nombre propio sino por boca del club, el consejo de administración y el propio Peter Lim. No fue una ratificación al uso de Marcelino García Toral, pero ése era el sentido. El director general admitió que no había contactos con entrenadores -\"me parecía una falta de respeto-, dijo- pero usó giros para evitar verse preso de unas palabras más claras. Teorizó sobre lo que duran los plazos en el fútbol y la necesidad, en ocasiones, de cambiar de postura, insistiendo en huir de la futurología y centrarse en el presente. Sin comprometerse, no calificó el partido ante el Valladolid de ultimátum para el cuerpo técnico. Y es porque la situación del equipo convierte cada duelo de Liga en uno. \"Tenemos hoy claro que hay un gran entrenador y un gran equipo pero necesitamos resultados. No podemos andar, tenemos que correr\", ejemplificó del directivo.Reiteró el respaldo a los jugadores y al entrenador \"en esta situación difícil\" y se mostró convencido de que serán capaces de empezar a enlazar victorias. \"Las cosas tienen que salir. Yo creo, tengo el convencimiento de que van a salir porque hay compromiso y calidad\", dijo Alemany al tiempo que reconocida sentirse sorprendido por esta mala mitad de campaña. \"Sí, me sorprende. Pero en mí opinión, sólo se puede perseverar y trabajar. Estamos disgustados como los aficionados, que pueden optar por enfadarse o comprometerse en apretar todos\".Le costó al director general explicar las razones por las que nada ha salido como esperaba. No quería que sonaran a excusas pero acabó resumiéndolas en \"lesiones continuas de jugadores importantes, desacierto, mala fortuna, dinámicas negativas difíciles de cambiar en clubes con esta exigencia... Hay un cóctel fuerte para explicar nuestra situación. Pero nuestra cabeza está en que tenemos que ganar, lo sucedido, sucedido está\". Mucho más fluida fue su explicación de por qué sigue teniendo fe en el trabajo de un equipo que presenta los peores números en enero de los últimos años. \"Les puedo decir lo que yo vivo día a día. El compromiso del equipo y del cuerpo técnico es total, veo el vestuario después de los partidos y tengo experiencia en situaciones difíciles. Lo que nos pasa no es falta de compromiso ni de calidad. La calidad es incuestionable: este técnico y estos jugadores nos llevaron a la Champions\", recordó. \"Si viera un escenario diferente, las cosas serían de otra manera, como en mi carrera me ha pasado\", añadió.La resurrección del equipo no pasará por el mercado. Alemany confirmó que no habrá \"muchos movimientos (de mercado), porque el listón está muy alto. Yo creo en esta plantilla\". Y en ella no estará en breve Batshuayi. El club negocia con varios clubes su salida inmediata, en la que están de acuerdo el Chelsea y el jugador. \"No hay marcha atrás. El jugador no ha adaptado, el Chelsea quiere que juegue y para nosotros es evitar un gasto importante\", confirmó el director general, que no cerró al puerta a la llegada de un hombre de ataque, que no delantero. Sobre el peso del entrenador en los fichajes, Alemany ratificó su modelo. \"Hay que tener cierta estabilidad en los proyectos. Montar y desmontar cada seis meses no es una buena noticia en ningún club del mundo. Que el entrenador opine es fundamental. Ese peso que se pone ahora en cuestión es el mismo que nos llevó a Champions el año pasado\", sentenció.Con el futuro inmediato marcado por el duelo ante el Valladolid, saber qué comportamiento tendrá Mestalla es importante. No quiso el dirigente pedir nada a la afición de forma directa, pero dejó una reflexión: \"El Valencia tiene la obligación de estar arriba. Que estén disgustados lo entiendo perfectamente. Ni se me ocurre decir lo que tienen que hacer. Sólo le agradezco el apoyo al equipo y que haya mostrado su enfado cuando el partido ha terminado. Ellos son los primeros que quieren que el equipo ganen y saben que el equipo los necesita para ganar\". Después del Valladolid, llegará el duelo de vuelta en el Sporting en Copa del Rey, una competición que el Valencia ha decidido no priorizar. \"No la vamos a tirar, pero vamos a usarla para darle oportunidad a los jóvenes, para que tengan presencia. La situación del equipo nos obliga a darle prioridad absoluta a la Liga\", explicó, con el matiz de que la Europa League sí interesa, porque falta un mes para que vuelva y porque es una opción, aunque difícil, de Champions.El director general también avanzó que habrá cambios en la Academia, que comenzaron ayer con la destitución del hasta ahora director, Luis Vicente Mateo, que es sustituido por Luis Martínez. A partir de junio, esta reestructuración será más amplia y supervisada por el jefe del gabinete del Presidente, Sean Bai. \"El objetivo es que haya jugadores en el primer equipo, no los resultados que obtengan los equipos. La prioridad absoluta es formar jugadores\", resumió.Sobre la venta del solar de Mestalla, Alemany explicó que se está en la fase de concreción y chequeo de las ofertas presentada \"para ver si hay alguna que nos satisfaga y nos permita obtener la financiación para el nuevo estadio\". La fecha que se marca el club para tomar una decisión es la primera quincena de marzo.Más rápida pretenden que sea la solución al conflicto que mantienen con el Ayuntamiento de Riba-roja a cuenta de Porxinos. \"El club ha decidido sentarse con tranquilidad con la Generalitat y el Ayuntamiento de Riba-roja para buscar una solución y presentarle una propuesta. No es bueno para el Valencia tener unos terrenos que no quiere y tampoco poner en situación difícil a las instituciones\", añadió.", 
    "fechaPublicacionNoticia": "2019-01-10T14:26:56Z", 
    "categoriaNoticia": [
        "VALENCIA CF", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "MANUEL BRUQUE", 
    "localizacionNoticia": [
        "Valencia"
    ]
},
{
    "titularNotica": "Primer fichaje de Elizegi: Ibai deja el Alavés y regresa al Athletic", 
    "linkNoticia": "https://www.elmundo.es/pais-vasco/2019/01/10/5c372f7dfc6c831b068b4579.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Athletic de Bilbao", 
        "País Vasco", 
        "Deportivo Alavés"
    ], 
    "pieDeFotoNoticia": "Ibai, visiblemente emocionado, en su despedida como jugador del Alavés.", 
    "autorNoticia": [
        "SERGIO R. VIÑAS"
    ], 
    "cuerpoNoticia": "Ibai Gómezregresa al Athletic. Y lo hace ya mismo, pese a que acababa contrato en el mes de junio. La difícil situación liguera que atraviesa el conjunto rojiblanco ha hecho que Aitor Elizegi se decida a pagar entre tres o cuatro millones de euros al Alavés por un futbolista que abandonó Bilbao gratis hace dos años y medio para reforzar de inmediato la plantilla de Gaizka Garitano. El club vitoriano ha accedido a la operación para hacer caja con un futbolista que en cinco meses quedaba libre.El extremo bilbaíno, de 29 años, firma hasta 2022 y se convierte en el primer fichaje de Elizegi, que accedió a la presidencia hace apenas dos semanas. Ya antes de ser elegido, el equipo del cocinero bilbaino contactó con el entorno del futbolista para conocer su predisposición a regresar a San Mamés. La respuesta fue afirmativa y durante el periodo navideño se ha ido perfilando el acuerdo con el jugador y entre los dos clubes.La llegada de Ibai refuerza las bandas del Athletic, una posición en la que Garitano cuenta también con Susaeta, Córdoba, De Marcos y Williams, y sobre todo el balón parado, una faceta en la que ha mostrado muchas carencias durante esta difícil temporada. Para el Alavés supone la pérdida de una pieza clave en el engranaje de Abelardo, si bien cuenta con todo el mercado de enero para buscar un sustituto de garantías.\"Me ha costado muchísimo tomar esa decisión. Me habría gustado finalizar la temporada aquí, pero ambas partes decidimos que lo mejor era hacerlo ahora. Me despido de un equipo en Champions, parte de mi corazón será siempre albiazul\", ha dicho Ibai en su despedida en Mendizorroza, en la que no ha admitido preguntas, acompañado por Alfonso Fernández de Trocóniz y Sergio Fernández, presidente y director deportivo del Alavés.Como ya ocurrió con las recientes renovaciones de Muniain, De Marcos y Balenziaga, el Athletic e Ibai han acordado que no exista cláusula de rescisión en su contrato. El extremo llevará el dorsal '19' y será presentado este viernes en San Mamés, por lo que podrá estar disponible para el partido de Liga de este domingo frente al Sevilla.En el capítulo de salidas, Cristian Ganea ya ha salido cedido al Numancia y los próximos en salir a préstamo podrían ser Unai López y Álex Remiro. El centrocampista tiene una oferta del Rayo y el portero del Huesca, los clubes en los que militaron la pasada temporada como cedidos. El caso del guardameta es especial, ya que con Josu Urrutia permanecía vetado para jugar y para salir por negarse a renovar. Con Elizegi, las cosas pueden ser distintas.", 
    "fechaPublicacionNoticia": "2019-01-10T11:42:03Z", 
    "categoriaNoticia": [
        "PAÍS VASCO", 
        "España", 
        "País Vasco"
    ], 
    "firmaDeFotoNoticia": "LEIRE MARTÍN", 
    "localizacionNoticia": [
        "Bilbao"
    ]
},
{
    "titularNotica": "Venezuela: la hora de América", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c35e7bc21efa0cd188b463c.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "JULIO BORGES"
    ], 
    "cuerpoNoticia": "Es comprensible que algunos piensen hoy que la dictadura de Nicolás Maduro ha prevalecido sobre los demócratas venezolanos para entronizarse indefinidamente en el poder, pero no es así: la verdad es que el dirigente chavista está irremisiblemente perdido. Venezuela, un país que llegó a ser ejemplo de democracia y desarrollo, hoy es un Estado fallido y, por lo tanto, el mayor peligro para toda la región.Esta situación obliga a toda América Latina a actuar con determinación y urgencia, tal como hizo el Grupo de Lima el pasado 4 de enero, cuando anunció que no permitirá el ingreso a sus territorios de personas vinculadas al régimen.Cuando decimos que Maduro esta irremisiblemente derrotado viene a nuestra mente la ocasión, tras la caída de Francia en 1940, justo la hora más tenebrosa para aquella nación, en que Charles de Gaulle, dirigiéndose a sus desalentados compatriotas, afirmó que Alemania acababa de perder la guerra. A muchos esto sonó a extraviada retórica, pero De Gaulle apuntaba a que las fuerzas internacionales, que Hitler desafiaba, eran muchas y que no tardarían en entrar en acción. A la larga, el líder nazi había asegurado un desenlace inevitablemente adverso a su delirio.Guardando las proporciones, así juzgamos nosotros la situación actual de Nicolás Maduro: todo concurre a su desalojo del poder pues, al tiempo que pretende perpetuarse a costa de la vida de los venezolanos, el dictador enfrenta hoy día un panorama interno e internacional que precipitará su salida inexorablemente. Ello es inevitable pues concurren circunstancias que no dependen de la voluntad de Maduro. ¿Cuáles son esos factores? Primero, clausuró por completo toda salida electoral y democrática a la crisis, lo que lo convierte en un dictador en cuenta regresiva. En el fondo, para su mal, el pueblo venezolano seguirá resistiendo hasta su salida. Luego, el petróleo ha dejado de ser relevante en la ecuación del poder chavista como consecuencia directa de la destrucción de nuestra principal industria. Con la estatal Petróleos de Venezuela (PDVSA) destruida por la colosal corrupción del régimen, con la producción en caída libre y sus principales activos seriamente comprometidos. La devastación ha sido tan abrupta que la producción petrolera apenas roza el millón de barriles al día y el PIB se ha desplomado un 56% desde que llegó Maduro hace cinco años, lo que se traduce en la mayor depresión económica en Latinoamérica en los últimos 50 años. Además, la hiperinflación tocó 2.000.000% y la deuda del país es de 1,7 veces su PIB.Por último, no podemos dejar de mencionar el ecocidio que ocurre en el Arco Minero, en donde el 91% del oro se produce de manera ilegal y hay 20.000 mineros sin la reglamentación adecuada ejerciendo dicha actividad.La persecución ya no sólo afecta a los líderes opositores que siguen siendo acosados, inhabilitados políticamente, secuestrados como el diputado Juan Requesens, asesinados como nuestro líder de Primero Justicia Fernando Albán o condenados al exilio. Maduro también ha llenado las cárceles de centenares de oficiales altos y medios de la Fuerza Armada, pues existe una clara ruptura entre su régimen y los cuarteles por la destrucción de la democracia y el quebrantamiento del orden constitucional.Como factor adicional, debemos destacar la crisis humanitaria que ha generado la migración de alrededor de cinco millones de venezolanos a todas partes del mundo. Expertos estiman que esta ola migratoria podría llegar a nueve millones de personas este 2019 si no logramos articular un cambio político que permita que la estabilidad económica y democrática regresen a nuestra nación.Aunada a las aristas antes expuestas está la crisis de legitimidad que tiene la dictadura. La comunidad internacional no reconoce la ilegítima Asamblea Constituyente y tampoco las fraudulentas elecciones presidenciales que se celebraron el pasado 20 de mayo, sin la participación de la oposición democrática del país. Este desconocimiento se consolidó después de que en República Dominicana nos negáramos a firmar un acuerdo a todas luces contrario a los intereses de los venezolanos. Por eso hoy Maduro y la cúpula que lo acompaña son desconocidos, señalados, acusados y sancionados por Estados Unidos y el resto de las democracias del mundo.Por todo esto queremos reiterar, en primer lugar, a los presidentes de toda América que Venezuela es un Estado fallido y un gran peligro para toda la región. En segundo lugar, que los venezolanos no podemos desalojar sólo con nuestra fuerza, una dictadura tutelada por Cuba y Rusia. En tercer lugar, es necesario articular, de manera inmediata, acciones que generen mayor presión: sanciones personales, investigaciones de corrupción, lavado, narcotráfico, contrabando, tráfico de armas, desestabilización democrática en los países y especialmente ayudar a emplazar a la Fuerza Armada venezolana para que venza la represión y el chantaje y sea un factor decisivo para restaurar la Constitución y la democracia.Las acciones para reconstruir nuestro sistema democrático y de libertades inequívocamente debe ser liderado por América Latina. Estamos en el momento justo para que se materialicen las medidas necesarias. Dicho con palabras del ex presidente chileno Ricardo Lagos, la muerte de la democracia en Venezuela sería el fracaso de todo el sistema interamericano. Hace pocos meses, el historiador mexicano Enrique Krauze afirmó que \"un partido -un jefe de Estado, matizo yo -puede ser de derecha o de izquierda, pero la forma de medir si es demócrata es cotejando su postura ante Venezuela\". Por eso reiteramos nuestro llamamiento al presidente mexicano, Andrés Manuel López Obrador, y al jefe del Gobierno español, Pedro Sánchez, a quienes pedimos que no sean indiferentes o ingenuos con Venezuela. Al contrario, deben ser factores que contribuyan a ensamblar una transición democrática en nuestro país.La inhumana arrogancia de la dictadura encabezada por Nicolás Maduro desafía personalmente a los jefes de Estado de la región, que encarnan una enorme responsabilidad con el sistema interamericano. Un hombre bien puede morir por su país, pero no es justo que todo un país deba morir para satisfacer el ansia de poder de un solo hombre.Julio Borges es diputado opositor venezolano.", 
    "fechaPublicacionNoticia": "2019-01-10T01:07:20Z", 
    "categoriaNoticia": [
        "A FONDO", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Promesas, mentiras y populismo", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c36359621efa039548b4684.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Vox", 
        "Cataluña", 
        "Marine Le Pen", 
        "Podemos", 
        "PSOE", 
        "PSC", 
        "PP", 
        "Barcelona", 
        "España", 
        "Ciutadans", 
        "Ciudadanos", 
        "Bildu", 
        "Columnistas"
    ], 
    "pieDeFotoNoticia": "Charles Pasqua, ex ministro del Interior francés.", 
    "autorNoticia": [
        "IÑAKI GIL"
    ], 
    "cuerpoNoticia": "Vox, Vox, Vox. ¿Es Vox de extrema derecha? ¿Monta tanto Santiago Abascal como Marine Le Pen? Me sorprendió la onmipresencia del tema en mi visita navideña a España. Incluso en Barcelona, donde ha sustituido al monotema del procés.El debate ha saltado los Pirineos. La prensa francesa especula sobre si la ausencia de un discurso euroescéptico, común en todos los populismos europeos, es «sincera o calculada». El Elíseo \"vigila de cerca\" a Cs y le previene sobre posibles alianzas. Sostengo que los populismos son la respuesta demagógica a los errores, corrupciones y, sobre todo, a dejar podrir los problemas e inquetudes de la ciudadanía por parte de los partidos del sistema. Muchos se escandalizan hoy de la demanda de recentralizar competencias, singularmente, las educativas. Son los mismos que callaron ayer ante los evidentes excesos de la normalización lingüística en Cataluña que significa la exclusión del castellano como lengua vehicular en la enseñanza. El PSC, que endureció las sanciones a los comercios por rotular sólo en castellano, que flirteó durante años con el derecho a decidir, no puede indignarse porque alguien proponga acabar con las autonomías. A mí me parece un disparate, pero tampoco me gustó la deriva identitaria del socialismo catalán.Se rasgan la camisa y lanzan alertas antifascistas desde Podemos por las críticas a la legislación sobre violencia de género. Es una ruptura del consenso claman los que ponen en cuestión la monarquía, uno de los consensos básicos de la Constitución. ¿Se puede defender la autodeterminación y censurar a quien propone recentralizar el Estado? ¿Se puede pedir un cordón sanitario contra Vox y dar por buenos los votos de Bildu y de quienes proclamaron la independencia de Cataluña para hacer presidente a Sánchez?Charles Pasqua, que fue ministro de Interior gaullista y fontanero de todos los desagües del Estado francés, decía que \"sólo están obligados a cumplir las promesas electorales los que se las creen\". De aquel cinismo (y de explotar la desesperación de los engañados) vive Le Pen. \"Vigilar de cerca\", dicen en el Elíseo. Y van a remolque de los chalecos amarillos.Vox es la mala respuesta a todos los problemas que PP y PSOE no afrontaron porque era más cómodo mirar a otro lado.", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:58Z", 
    "categoriaNoticia": [
        "UNA COLUMNA CON VISTAS", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "OLIVIER LABAN-MATTEI / AFP", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Sergio Ramos: \"Debemos volver a fusionarnos con el Bernabéu\"", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c3766b8fdddff437f8b4628.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "deportes", 
        "Real Madrid", 
        "fútbol", 
        "Sergio Ramos"
    ], 
    "pieDeFotoNoticia": "Sergio Ramos, felicitado por Lucas Vázquez tras marcar ante el Leganés.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El capitán del Real Madrid, Sergio Ramos, manifestó su confianza en que la victoria en Copa ante el Leganés (3-0) sirva de punto de partida para \"conseguir buenos resultados\", pide que \"todo el mundo se tranquilice\" y, sobre todo, que el equipo vuelva a \"fusionarse\" con el Santiago Bernabéu.\"Parece como que estamos un poco más distantes (...) no es bueno ni para los jugadores ni para la afición\", ha declarado Ramos a la prensa tras recibir el Premio Siete Estrellas de la Comunidad de Madrid al mejor deportista masculino de la región. \"Hemos sido siempre uno a la hora de ir al frente, y eso debemos volver a recuperarlo para hacernos fuertes en nuestro propio campo y que no haya momentos de silencio\", ha valorado el central, que ha apuntado que en el club madrileño el hecho de empatar \"dos partidos\" equivale a \"una crisis\".Preguntado por la continuada ausencia de Isco en el once titular madridista desde que Santiago Solari se convirtió en el entrenador del equipo, el sevillano ha dicho que \"en el Madrid es cierto que todos quieren jugar\" y que tomar la decisión de quién debe contar con más o menos minutos es \"complicado\". \"Hay que dar alimento a toda la prensa y en eso estamos, en que no os aburráis\", ha apostillado.Con el tanto de penalti que abrió el marcador anoche ante el Leganés, Ramos alcanzó la cifra de 100 goles como futbolista profesional, una faceta del juego que considera \"gratificante\", ya que marcar \"se reconoce más de cara a la galería\", pero ha recordado que la función primordial de un defensa es \"defender\".Por último, respecto a la reunión con el resto de la plantilla que Ramos convocó el pasado lunes en los vestuarios de Valdebebas, el capitán ha querido restarle importancia, y ha afirmado que cuando hay \"un problema dentro de tu casa\" o \"dentro de tu familia\" lo normal y necesario es \"hablar\".", 
    "fechaPublicacionNoticia": "2019-01-10T15:42:11Z", 
    "categoriaNoticia": [
        "Fútbol", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "Rodrigo Jiménez", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Deterioro del Estado en España", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c35e2a221efa0196a8b4646.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "VICTORIO MARGARIÑOS"
    ], 
    "cuerpoNoticia": "El Estado, institución que organiza la vida social en un territorio con el fin de que la convivencia sea pacífica, tiene como eje el Derecho y como sustrato la nación. El ámbito territorial del Estado nación es el resultado de una evolución histórica que ha costado siglos en cuajar, después de confrontaciones y ajustes. Resultado que ha dado lugar a un ámbito de solidaridad enriquecedora, al espacio más amplio de convivencia pacífica y justicia hasta ahora logrado.El Estado es en esencia el Derecho que ampara a las personas que nacen bajo su manto o protección; las cuales a su vez, aunque de modo indirecto y muy filtrado, controlan el ejercicio del poder, ínsito a la organización estatal. Pero es la nación, es decir, las personas unidas al Estado por vínculo de nacimiento, base de la soberanía a la que alude el artículo 1 de la Constitución, la que da vida y emoción al Estado.Dentro del territorio del Estado existen diferencias que han podido ser importantes en otras épocas, en las que la realidad social y económica era distinta y la comunicación difícil. Hoy, sin embargo, han quedado reducidas a ciertas, pocas, peculiaridades, en especial la del idioma. Pese a ello, en los últimos años, se ha forzado, recalcado y amplificado la especial identidad de las regiones; potenciando, paralelamente, el poder de las mismas. Hasta tal punto que se habla de Estado plurinacional, Nación de naciones, Estado federal; abandonado el término autonomía. El origen de esta evolución política, terminológica y conceptual, que es causa de incertidumbre para entender la estructura del Estado, viene de lejos. Pero la causa inmediata está en la Constitución, cuando habla de la indisoluble unidad de la nación española y a la vez reconoce y garantiza el derecho a la autonomía de las nacionalidades y regiones que la integran. Mezclando los términos nacionalidad, autonomía y región, en lugar de referir la nacionalidad a la cualidad de las personas que nacen bajo la protección del Estado, como lo hace el Código Civil. La Constitución agrava la confusión al no fijar claramente las competencias del Estado y permitir que éste pueda transferir a las Comunidades Autónomas facultades relativas a materias de titularidad estatal; dotándolas de instituciones equivalentes a las de un Estado: Asamblea Legislativa, Consejo de Gobierno, Presidente, Tribunal Superior de Justicia.Esta confusa y errónea regulación, unida a una ley electoral incompatible con una configuración equilibrada del Estado, al permitir que partidos que defienden los intereses de región, que no los generales, contiendan al mismo nivel que los nacionales, ha sido el origen de un proceso de deterioro del Estado, que afecta gravemente a la igualdad y libertad de sus ciudadanos.Tal error inicial ha sido utilizado por los políticos, que, en ocasiones, por su dificultad para sobresalir en el ámbito nacional, se refugiaron en las regiones, haciendo de ellas verdaderos feudos y un campo abierto para aumentar su cuota de poder. Los políticos potenciaron el sistema autonómico. Lo ensalzaron como un acierto y avance, alentaron su crecimiento, y se sirvieron de él de modo interesado. La crítica del sistema autonómico se consideró herejía.Los políticos atrincherados en las Comunidades Autónomas, aprovechando la dejación y complicidad de los gobiernos estatales, han desarrollado una especial voracidad legislativa. A ciencia y paciencia de los órganos de control, se han elaborado Estatutos que por su contenido son verdaderas Constituciones. Se han saltado límites al desarrollar los derechos forales, promulgando incluso Códigos civiles, que son el más indicativo signo de una nación. Como el de Cataluña que, sin perjuicio de su perfeccionamiento técnico y su mayor adaptación al tiempo de hoy, ha recogido no sólo sus instituciones peculiares, alguna por cierto inactual pero que marca diferencias, sino también todas las relaciones civiles de carácter general. Además, ante la pereza y desidia estatal, las Comunidades han regulado nuevas situaciones, como las uniones de hecho, por ejemplo, que el Estado ha desatendido, y que debería acoger para su generalización normativa, en aras de una mayor seguridad jurídica.De este modo, lo que se inició como una construcción política artificial y novedosa en buena parte, ha ido penetrando en la sociedad hasta provocar un sentimiento de nación en cada región. El Estado se ha ido vaciando de competencias necesarias para una construcción armónica y justa de la convivencia, y los ciudadanos perciben que la regulación de las relaciones jurídicas importantes procede de su Comunidad. Con la cual se identifican hasta tal punto que cada vez reconocen menos al Estado de España. Ente que se va diluyendo y se ve en lontananza como algo distante, relacionado con los poco empáticos Fisco, DGT y ejército. En la realidad se han ido forjando pequeños Estados con un sustrato social cada vez más intenso. Por lo que no es descabellado hablar hoy de Naciones para referirse a las Comunidades Autónomas, y de Estado Federal o de Confederación de Estados, si aquel proceso se consolida.Esta evolución no es un cataclismo, pero sí un grave retroceso. A la vista están ya los daños. Costo económico desorbitado, a causa de la multiplicación de órganos públicos, funcionarios adscritos y edificios oficiales, compitiendo en lujo entre sí y con el Estado; que la economía española no puede soportar. Encerramiento en la propia región, incompatible con la universalidad del saber y la cultura, a causa de una endogamia docente y profesional, de una enseñanza peculiar y reducida. Dificultad para la comunicación y, por tanto, para el entendimiento y la transferencia de saberes y recursos. Amiguismo, clientelismo y un nuevo estilo de caciquismo que aflora a causa de un poder cercano excesivo y desequilibrado; y consecuentemente corrupción. No es casualidad que los casos de corrupción más escandalosos procedan de los gobiernos autonómicos. La competencia normativa desgajada del Estado para resolver problemas generales, en especial la educación, sobre todo en las regiones con lengua propia, ha originado un desquiciamiento social y una lesión de la libertad. La imposición de una lengua particular a todos los habitantes de la región afecta a la dignidad de las personas, al impedir que los que han elegido un determinado territorio de España para realizar su proyecto vital, puedan desarrollar su personalidad a través de la lengua que han oído desde su nacimiento y que es la de la nación. Imposición excluyente, inmersión forzosa que conduce a un sector de la población a un estrechamiento cultural intolerable en una sociedad avanzada. La cesión de competencia en materia de educación es generalmente reconocida como error letal que conduce a la dilución del Estado.El proceso político de aislamiento regional llega al colmo cuando se pretende la separación del Estado, como ha sucedido en Cataluña, que ha iniciado un enfrentamiento conflictivo, con ímpetu y caracteres de grave patología social; dejando marginada parte de la población, extraña en su propia tierra. Como si el hecho de habitar un trozo del territorio de España desde hace tiempo pudiera ser fuente de un derecho autónomo y originario a legislar, al modo medieval. En contra del proceso evolutivo de progreso hacia la justicia que supone una ampliación constante de su espacio de aplicación.El fenómeno catalán avisa de que el aislamiento entre las diversas Comunidades y la autosuficiencia de éstas ante el Estado es un peligro de evolución regresiva que se cierne sobre todo el territorio de España. Más acusado en las regiones con idioma propio. Si sigue este proceso y la dejación y parálisis del Estado continúa, la dilución de éste podría consumarse. Quedando encerrados sus habitantes en espacios reducidos de libertad y justicia, con grave dificultad para el desarrollo de una convivencia solidaria, compatible y amistosa.Es necesario y urgente que el Estado de España recupere el timón y fije el rumbo, a fin de restablecer un espacio amplio de justicia en su territorio. Lo que exige reducir los órganos autonómicos y una regulación equilibrada de sus competencias, limitándolas a las necesarias para una descentralización eficiente. Conservando las particularidades civiles regionales de manera ponderada; las cuales, dada la evolución social, son cada vez menores, y en algunos casos más acordes con la realidad actual, y, por tanto, extensibles a toda la nación española.Esta reconstrucción corresponde en primer lugar a los políticos. Pero también a la sociedad, a través de asociaciones, prensa y demás medios de comunicación. A la espera de que, en su momento, pausada y evolutivamente, se logre otro espacio convivencial de mayor amplitud, un espacio de justicia más extenso, como el que se está gestando, desde hace algún tiempo, en torno a Europa.Victorio Margariños es notario y académico de la Real Academia Sevillana de Legislación y Jurisprudencia.", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:49Z", 
    "categoriaNoticia": [
        "TRIBUNA", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Ford avanza un plan de despidos en Europa que no menciona a Almussafes", 
    "linkNoticia": "https://www.elmundo.es/motor/2019/01/10/5c37267221efa0c3358b457f.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Ford", 
        "Motor"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "E. P. / EFE"
    ], 
    "cuerpoNoticia": "Ford anunció hoy un recorte de personal en Europa, sin aportar números concretos y a falta de la negociación con los representantes sociales, con una serie de acciones \"clave\" entre las que no se menciona a la planta valenciana de Almussafes, que emplea en torno a 7.400 personas. Fuentes de la compañía confirmaron a Europa Press que la empresa recortará miles de empleos en territorio europeo, aunque aseguraron que no hay determinada una cifra exacta por países. El fabricante de automóviles estadounidense ya ha iniciado una consulta formal con su comité de empresa y sus socios sindicales, junto con otras partes interesadas, para implementar su estrategia de transformación integral dirigida a reforzar la marca y crear un negocio sostenible y rentable en Europa. Entre los puntos que maneja la compañía, se encuentran el cierre en agosto próximo de la planta de Burdeos (Francia) y el fin de la producción del modelo C-MAX y Grand C-MAX en la planta de Saarlouis (Alemania), así como una reconsideración fundamental de su actividad en Rusia en la joint ventureFord Sollers y la \"consolidación\" de su negocio en Reino Unido.Tras conocerse la noticia, el comité de empresa de Ford Almussafes ha afirmado que la planta valenciana tendrá que negociar en algún momento de los próximos meses de este año recortes para la factoría, ya que no está exenta del adelgazamiento de la estructura de la compañía en Europa. El presidente del Comité y responsable de UGT-Ford, Carlos Faubel, ha manifestado a Efe, tras asistir a la reunión que han celebrado este jueves en Alemania representantes de la compañía y del comité europeo, que hay que ser \"muy cauto\" y \"muy prudente\" respecto a las perspectivas sobre los recortes.Si bien en los recortes de Ford Europa no se cita expresamente a la planta valenciana, el portavoz de UGT ha considerado que en algún momento del año habrá que negociar \"alguna situación\" para Almussafes. Estas acciones son, ha dicho, \"el pistoletazo de salida\" de la reestructuración, sobre la que la compañía seguirá tomando decisiones en los próximos seis meses, según Faubel, que ha avanzado que a finales de febrero habrá una nueva reunión con los representantes sindicales europeos.No obstante, el hecho de que en estas decisiones no se haya mencionado a Almussafes es \"una buena noticia\" pero no quiere decir que esté \"exenta\", ya que 2019 va a ser \"bastante complicado\" y ya ha comenzado con un ajuste a la demanda que se ha reflejado en un expediente de regulación temporal de empleo (ERTE). Para este sábado, UGT-Ford ha convocado una asamblea de afiliados en Almussafes para informar de los asuntos que han tratado en la reunión en Alemania. Ford ya avanzó el pasado 9 de octubre, tras una jornada maratoniana con los representantes de los comités de empresa, \"decisiones duras\" en Europa para buscar la rentabilidad, que implicarían la reducción de costes en todos los ámbitos y, previsiblemente, el recorte de plantilla. \"Estamos tomando medidas decisivas para transformar el negocio de Ford en Europa. Invertiremos en vehículos, servicios, segmentos y mercados que apoyen en el largo plazo y de manera sostenible un negocio rentable\", señaló el vicepresidente del grupo y presidente de Ford Europa, Oriente Medio y África, Steven Armstrong. A corto plazo, la compañía norteamericana acelerará la reducción de sus costes estructurales e incluirá cambios en su cartera de producto, mejorando o abandonando las líneas de vehículos menos rentables y abordando los mercados de bajo rendimiento. También realizará una revisión estratégica de Ford Sollers, la empresa conjunta de la compañía en Rusia. De este modo, llevará a cabo un rediseño paralelo para incluir una línea de vehículos más enfocados en el cliente dentro de tres grupos de negocios: vehículos comerciales, vehículos de pasajeros e importaciones. Ford Europa aspira así a obtener en el largo plazo un margen operativo el 6%, con retornos superiores al coste de capital para cada grupo empresarial. La firma estadounidense también pondrá fin a la producción de su factoría de cajas de cambios Ford Aquitaine en Blanquefort (Francia), donde trabajan 850 personas, a finales de agosto de este año, tras rechazar una oferta del proveedor de cajas de cambios Punch Powerglide para comprar la factoría. Asimismo, planea consolidar su sede en Reino Unido y la de Ford Credit Europe en el Ford Dunton Technical Center en South East Essex (Inglaterra) pese a la salida del país británico de la Unión Europea (UE) prevista para el próximo 29 marzo. No obstante, la acción está sujeta a consulta sindical y a las aprobaciones locales. \"Trabajando colectivamente con todas las partes interesadas, nuestra nueva estrategia nos permitirá ofrecer una línea enfocada de vehículos fabricados en Europa, mientras crece nuestra importación y un negocio más saludable y rentable\", apuntó Armstrong. Ford proporcionará más detalles de la estrategia en los próximos meses, una vez concluida la consulta iniciada por la compañía con el comité de empresa y sindicatos.", 
    "fechaPublicacionNoticia": "2019-01-10T11:03:27Z", 
    "categoriaNoticia": [
        "MOTOR", 
        "Motor"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Colonia (Alemania) / Valencia"
    ]
},
{
    "titularNotica": "'La Internacional', por bulerías", 
    "linkNoticia": "https://www.elmundo.es/opinion/2019/01/10/5c363efbfc6c83fa108b4768.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Andalucía", 
        "Europa", 
        "Unión Europea", 
        "Elecciones Autonómicas", 
        "Columnistas", 
        "Vox"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "RAÚL DEL POZO"
    ], 
    "cuerpoNoticia": "Ya saben el tópico del Norte madrugador y el Sur holgazán. Para los mediterráneos, la pereza no es un vicio sino el origen del arte, de la filosofía y, después, del romanticismo.Los poetas andaluces cantaron a la galbana como a una deidad celeste. Y Bretón de los Herreros, que no era bético, escribió: \"¡Qué dulce es una cama regalada!/ ¡Qué necio el que madruga con la aurora,/ aunque las musas digan que enamora/ oír cantar a un ave en la alborada!\". Pero los calvinistas y Lutero, que tenía tan mala leche, culpaban a la pereza romana de la decadencia de la Iglesia y de Europa.La Unión Europea de hoy mira al Sur con recelo. Siguiendo la línea del tópico, se ha dicho que el vuelco derechista en Andalucía tuvo su origen en la pereza de los votantes de la izquierda, que pasaron de ir a votar, logrando que la abstención y la vagancia fueran los partidos más apoyados el día 2 de diciembre.Cientos de miles de andaluces se quedaron en casa o se fueron al bar en vez de ir a los colegios electorales. Mientras, la extrema derecha madrugó y trasnochó en las ciudades y en los viveros del poniente almeriense -hogar de jornaleros de 100 nacionalidades y decenas de religiones-, allí donde tienen miedo a los que llegan en pateras. Prometió deportar a 52.000 parias sin papeles y denunciar a los seres ilegales. En Andalucía, donde ya no aúllan las sirenas, no se encuentran jornaleros para coger las aceitunas. Hemos progresado: de los tiros a la barriga a las subvenciones para llenar la barriga, gestionadas por una izquierda clientelar, pringada con la corrupción, sin sueños mas allá de las nubes. Una izquierda rociera que ha confundido el socialismo con la beneficencia. Como explicó el Papa Francisco, los obreros han perdido el estatus de explotados y han pasado al de desecho. Alguien les dijo a los votantes que no hay que votar a un ladrón aunque levante el puño 10 veces o cante La Internacional por bulerías; y si es honrado, hay que votarle aunque sea de extrema derecha. Siguen caricaturizando a los andaluces describiéndolos como tipos que se levantan tarde y se echan la siesta. Pero no es la pereza la causante de la derrota, sino que las izquierdas se están quedando sin principios y sin fines. No es que los malos sean elegidos por los que no votan, es que ha ganado la apatía. Muchos andaluces no han querido votar para alargar un parlamento donde hay corruptos.Pero ahora llega el castañeteo de dientes: al pasar de sus políticos, nuevos políticos se han apoderado de la diligencia.", 
    "fechaPublicacionNoticia": "2019-01-10T01:06:56Z", 
    "categoriaNoticia": [
        "RAÚL DEL POZO", 
        "Opinión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Muere apuñalado un niño de 14 años en Londres, el quinto asesinato en 10 días", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c3750be21efa0ac1d8b464f.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Londres", 
        "Sucesos", 
        "Violencia"
    ], 
    "pieDeFotoNoticia": "Jayden Moodie, de 14 años, en una imagen de la Policía Metropolitana.", 
    "autorNoticia": [
        "ALBERTO MUÑOZ"
    ], 
    "cuerpoNoticia": "La policía metropolitana de Londres ha anunciado el avance en las investigaciones para descubrir a los tres sospechosos que el pasado martes por la tarde atropellaron deliberadamente a Jayden Moodie para, una vez que éste se encontraba malherido en el suelo, bajarse del vehículo y acuchillarle siete veces hasta la muerte. El adolescente de tan solo 14 años se convierte en la víctima más joven en la capital británica desde hace más de un año.Las últimas noticias sobre el caso apuntan a que se ha encontrado el Mercedes negro Clase B con el que se derribó a Jayden de su moto, e incluso el investigador que lleva el caso ha asegurado que tiene \"problemas para dormir por las noches\". \"Hay quien dice que era un hombrecito, pero no, no era más que un niño. Es devastador, esto va a afectar a muchísima gente\", admite el oficial Chris Tucker. En la última semana, otra mujer ha sido apuñalada y un hombre ha tenido que ser atendido por una agresión en un barrio, Leyton, que se teme haya sido tomado por las bandas dedicadas al tráfico de droga.El asesinato de Jayden, el quinto en Londres en los apenas 10 días que llevan transcurridos desde que empezó 2019, complica aún más una situación que se viene arrastrando desde el año pasado, el más violento de la última década. Los 134 homicidios que se registraron en 2018 parecen no haber sido suficientes para una ciudad que tiene una seria crisis con los cuchillos y en la que, además, los jóvenes se encuentran muy implicados. Un 17% de las muertes del pasado año fueron causadas por adolescentes.Este año comenzó con el asesinato durante las celebraciones de Nochevieja de Tudor Simionov, de 33 años, portero de una exclusiva discoteca del centro de la ciudad, que fue acuchillado por una persona que formaba parte de un grupo al que no se le permitió el acceso al evento. La policía ya ha detenido y acusado a un hombre de 26 años llamado Imran Mostafa Kamel, al que se le añaden los cargos de posesión de arma de fuego con intención de causar daño o intimidación.Esa misma noche también perdió la vida Charlotte Huggins, una madre del sur de Londres de la que no han trascendido demasiados detalles aunque sí que se conoce la identidad de su supuesto asesino, Michael Rolle, de 34 años. Se baraja la hipótesis de que la mujer, que también fue acuchillada hasta la muerte, fuese víctima de violencia de género, aunque todavía no ha trascendido la causa oficial de la agresión.Todo parece apuntar a que la tercera víctima sí que falleció a manos de su marido, ya que Simbiso Aretha Moula, de 39 años, murió por asfixia el pasado 4 de enero, mientras que él, Garikayi Moula, de 51, lo hizo por ahorcamiento. La policía no contempla en estos momentos que haya nadie más implicado en el caso.Ese mismo día Lee Pomeroy, un hombre de 51 años, fallecía apuñalado en un tren delante de su hijo de 14 años después de una disputa trivial con otro individuo, que no dudó en apuñalarle brutalmente hasta la muerte antes de que se cumpliesen los cuatro minutos de recorrido entre una estación y otra. Tanto él, de 35 años, como su novia, de 27, han sido detenidos acusados de homicidio y cómplice del mismo respectivamente.", 
    "fechaPublicacionNoticia": "2019-01-10T14:04:03Z", 
    "categoriaNoticia": [
        "REINO UNIDO", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "Metropolitan Police", 
    "localizacionNoticia": [
        "Londres"
    ]
},
{
    "titularNotica": "Los Oscar 2019 no tendrán presentador por primera vez en 30 años", 
    "linkNoticia": "https://www.elmundo.es/cultura/cine/2019/01/10/5c374b6021efa0bb448b45ea.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "cine", 
        "cultura", 
        "Premios Oscar"
    ], 
    "pieDeFotoNoticia": "Estatuillas de los premios Oscar.", 
    "autorNoticia": [
        "EUROPA PRESS"
    ], 
    "cuerpoNoticia": "La Academia de las Artes y las Ciencias Cinematográficas ha decidido no contar con presentador en la 91º ceremonia de los Premios Oscar, que se celebrará el próximo 24 de febrero en el Dolby Theatre de Hollywood. Tras la polémica renuncia del comediante Kevin Hart, la Academia de Hollywood prescindirá del rol específico de maestro de ceremonias y serán las diferentes estrellas que vayan pasando por el escenario las que asumirán sus que se repartirán sus funciones. Según informa Variety, tras semanas buscando sin éxito un sustituto para Hart, quien renunció a presentar la gala tras salir a la luz unos tuits y chistes homófobos que hizo hace años, parece que, finalmente, la Academia optará por no contar con un anfitrión para la ceremonia por primera vez en tres décadas. Además de la labor de las celebridades que se subirán al escenario, la falta de anfitrión se paliará con distintos sketches en una gala en la que la música será otra de las protagonistas, tras el éxito de películas como Ha nacido una estrella o Bohemian Rhapsody, según aseguran a la publicación estadounidense fuentes cercanas a la Academia. La última vez que los premios más importantes de la industria cinematográfica no contaron con un maestro de ceremonias fue en 1989. La 61º gala arrancó con un humorístico número musical protagonizado por el actor estadounidense Rob Lowe y Blancanieves. A pesar de la polémica sobre la participación de Hart, la Academia reconsideró volver a contar con el actor como presentador hace unos días, tras una campaña iniciada por Ellen DeGeneres. En una entrevista que la presentadora realizó a Hart en su talk-show, afirmó que se había puesto en contacto con la Academia para defender que volviera a ser elegido tras su renuncia y el intérprete aseguró que lo \"consideraría\". Finalmente, el polifacético actor da por cerrada la posibilidad de presentar los Oscar 2019. \"¿Lo haría alguna vez? No, se acabó. Se acabó. El momento pasó y fue una bendición, me entusiasmó la oportunidad y todavía estoy entusiasmado\", aseguró Hart en otra entrevista concedida a Variety.", 
    "fechaPublicacionNoticia": "2019-01-10T13:43:42Z", 
    "categoriaNoticia": [
        "CINE", 
        "Cultura", 
        "Cine"
    ], 
    "firmaDeFotoNoticia": "ADAM ROSE", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Los 'strippers' de Antena 3", 
    "linkNoticia": "https://www.elmundo.es/television/2019/01/10/5c37379ffdddffe96e8b46fc.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EL MUNDO"
    ], 
    "cuerpoNoticia": "Toy boy, nueva serie original de Atresmedia Televisión, continúa su rodaje en la Costa del Sol. Unas grabaciones que se llevan a cabo íntegramente en localizaciones reales, que arrancaron el pasado mes de octubre y que se extenderán durante casi medio año. Málaga, Fuengirola, Vélez-Málaga, Torremolinos, Mijas, Marbella, Estepona o Benalmádena son algunas de las localidades que acogen las grabaciones de este thriller producido en colaboración con Plano a plano. La trama de Toy boy comienza cuando Hugo Beltrán (Jesús Mosquera) es un stripper joven, guapo y despreocupado, se despierta en un velero, tras una noche de fiesta y excesos, al lado del cadáver quemado de un hombre. Es el marido de Macarena, su amante (Cristina Castaño), una mujer madura y poderosa con la que mantenía una tórrida relación sentimental de alto voltaje sexual.El protagonista de la historia. Hijo de madre adolescente, y criado por su abuela en Madrid, siempre ha tenido que buscarse las castañas por sí mismo. No tarda en convertirse en un trozo de carne fresca lista para ser consumida por los privilegiados de Marbella. Tras su paso por la cárcel toma una decisión: dejar de ser un juguete en manos de los demás, para dar un paso adelante y reclamar su lugar. Endurece su cuerpo, sus puños y su corazón. A partir de ese momento, Hugo se convierte en el tipo al que hay que respetar y temer.El dueño de la discoteca Inferno, donde Hugo trabaja como stripper. Fuerte y temerario, también divertido, el hecho de convertirse en cabeza de familia a una edad tan temprana hace que desarrolle un fuerte sentido de la responsabilidad que le lleva a cargar en sus espaldas los problemas de los demás. Y esto le convierte también en alguien muy tozudo que cree tener siempre la razón. Ex policía, fue expulsado del cuerpo por hacer lo que todos en la comisaría: sacar algo de beneficio de las incautaciones. Pero el conocimiento de los pasillos policiales vendrá muy bien a Hugo en más de una ocasión.Hijo y hermano de pescadores, a los doce años sufre un accidente en el mar y debido a un golpe en la cabeza pierde la voz. Jairo tiene sensibilidad artística; el baile es su forma de expresión, si hubiera nacido en otra familia podría haber hecho carrera como bailarín profesional, viniendo de donde viene, termina como stripper. Ejerce la prostitución porque no le queda más remedio y necesita el dinero, odia prostituirse, pero no consigue salir de ese círculo. Encuentra en Andrea (Juanjo Almeida) una especie de alma gemela, alguien completamente diferente, pero que sufre como él. Los dos encuentran refugio en el otro.Es un mulato espectacular nacido en Cuba. Vive la vida con intensidad sin preocuparse del futuro. Germán es un tipo tranquilo. Vive y deja vivir. El más lúdico de los toy boys tiene hijos de varias relaciones, y varias relaciones que parecen no interponerse entre ellas. El cubano vive una libertad plena solo condicionada por el factor económico.Él es la nueva incorporación de los toy boys. Es cuñado de Iván, novio de su hermana pequeña Lucía, y por tanto, pareciera que su estreno en el grupo de baile fuera un favor de hermano mayor: pero nada más lejos, este chico es una bomba sobre el escenario. Óscar es un optimista empedernido y ve con ojos de novato todo lo que el mundo de la noche ofrece a un chico guapo como él, todo le resulta emocionante. Pronto comprenderá que el mundo del erotismo presenta un doble filo por el que es delicado transitar", 
    "fechaPublicacionNoticia": "2019-01-10T12:17:36Z", 
    "categoriaNoticia": [
        "TELEVISIÓN", 
        "Televisión"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Corbyn reclama elecciones anticipadas si el Parlamento tumba el plan del Brexit", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c371e5bfc6c83ff058b456e.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Reino Unido", 
        "Jeremy Corbyn", 
        "Brexit"
    ], 
    "pieDeFotoNoticia": "El líder de la oposición laborista, Jeremy Corbyn, durante un discurso en Liverpool, el pasado septiembre.", 
    "autorNoticia": [
        "CARLOS FRESNEDA"
    ], 
    "cuerpoNoticia": "El líder de la oposición laborista Jeremy Corbyn ha reclamado elecciones anticipadas si el Parlamento tumba el plan del Brexit de Theresa May. \"Si tanta confianza tiene usted en su plan, convoque elecciones y deje que el pueblo decida\", declaró Corbyn en un discurso en Wakefield, en plena cuenta atrás para la votación prevista para el 15 de enero. \"Para salir del punto muerto, unas elecciones no son solo la solución más práctica, sino la también la más democrática\", agregó Corbyn. \"El partido mayoritario tendría así un mandato para negociar un mejor acuerdo para el Reino Unido con el apoyo seguro del Parlamento y del país\".  El discurso de Corbyn ha vuelto a frustrar las aspiraciones de la mayoría de los militantes laboristas, favorables a la convocatoria de un segundo referéndum. El líder de la oposición ha sido también duramente criticado por las bases de su partido tras declarar que, en el caso de ganar las elecciones, negociaría un \"mejor Brexit\" y no convocaría una nueva consulta popular. Corbyn ha amenazado también con presentar una moción de censura si el Gobierno pierde la votación el 15 de enero. El líder laborista cuenta de antemano con el apoyo de los nacionalistas escoceses y del Partido Liberal-Demócrata, pero necesitaría el improbable apoyo del Partido Democrático Unionista (DUP) para lograr una mayoría. En su discurso en Wakefield, Corbyn vaticinó que el Parlamento bloqueará la semana que viene el \"mal acuerdo\" negociado por May. \"Un Gobierno que no puede sacar adelante su principal pieza legislativa en la Cámara de los Comunes es un no-Gobierno\", declaró el líder laborista. \"Necesitamos unas elecciones generales a la primera oportunidad\".El líder laborista reconoció en su discurso la posibilidad de extender el Artículo 50 \"porque necesitamos más tiempo para negociar\". El líder laborista admitió abiertamente que la fecha fijada para salida el Brexit podría aplazarse varios meses. En los mismos términos se expresó el portavoz laborista Keir Stamer: \"Salir de la UE el 29 de marzo no es viable por razones prácticas\". Starmer se desmarcó de su líder y fue aún más allá: \"La única salida posible puede ser al final la extensión del artículo 50 y la convocatoria de un nuevo referéndum\". \"La verdadera división en este país no es la que existe entre los que votaron a favor de la permanencia o favor de la salida\", recalcó Corbyn, en su personal análisis de las crecientes tensiones sociales en Reino Unido. \"La principal división es la que hay entre la gente que trabaja, que crea riqueza y paga sus impuestos y la gente que dicta las reglas, que se queda con las recompensas y que a menudo elude las tasas\". \"Si uno vive en Tottenham, puede que haya votado por la permanencia\", añadió Corbyn. \"Pero al mismo tiempo tiene que soportar altas facturas, grandes deudas y un trabajo inseguro, y puede que tenga que depender de las ayudas sociales y de los bancos de alimentos\". \"Si uno vive en Mansfield, lo más probable es que haya votado por la salida\", agregó. \"Pero se enfrenta a las mismas facturas, las mismas deudas y las mismas condiciones de inseguridad en el trabajo\". \"Aunque algunos vean la UE como parte del \"establishment\" que les ha llevada a la inseguridad y a la hostilidad, la cuestión real es el sistema más amplio con el que funcionamos y ha entregado el poder a una élite\", concluyó el líder laborista.", 
    "fechaPublicacionNoticia": "2019-01-10T12:36:17Z", 
    "categoriaNoticia": [
        "REINO UNIDO", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "Phil Noble", 
    "localizacionNoticia": [
        "Londres"
    ]
},
{
    "titularNotica": "Incidente racista en autobús de Vitoria: \"Soy militar y llevo 20 años matando a gente como tú\"", 
    "linkNoticia": "https://www.elmundo.es/pais-vasco/2019/01/10/5c373497fc6c83727f8b4591.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "País Vasco", 
        "Racismo"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "MAXI VEGA"
    ], 
    "cuerpoNoticia": "El Ayuntamiento de Vitoria ha apoyado el comportamiento del chófer en el altercado ocurrido en un autobús municipal de Vitoria con una mujer de raza negra, que fue ampliamente difundido por las redes sociales por sus componentes \"racistas\". Tras una discusión entre el chófer y una mujer de raza negra, uno de los pasajeros espetó a la chica que \"soy militar y llevo 20 años matando gente como tú\". El acalde de la capital alavesa, Gorka Urtaran, ha comparecido este jueves para dar su apoyo al conductor del autobús señalando que el recordar a una usuaria el reglamento no es censurable en ningún caso, aunque tal vez las formas no fueron las más adecuadas, y que su comportamiento no fue \"xenófobo o racista\".Lo que sí ha calificado como \"grave e intolerable\" es el comportamiento del usuario que se identificó como militar. Urtaran ha dicho que esas palabras se podrían incluir como un delito de \"incitar al odio\", aunque ha puntualizado que el Ayuntamiento no es el competente para actuar en ese caso.Los hechos ocurrieron pasadas las dos de la tarde de ayer cuando la pasajera accedió a uno de los vehículos que cubren la línea 7, entre los barrios de Boronbizkarra y Salburua, acompañada de una niña que llevaba un patinete desplegado.El chófer le exigió que cerrara el patinete como recoge la normativa municipal y en el vídeo se le oye decir: \"Todos los días es igual. Mañana no montas en el autobús\", a lo que ella responde que su hija tiene \"necesidades especiales\".En el transcurso de la discusión la mujer tacha al conductor de \"racista\" según recoge este vídeo, que tiene varios cortes y en el que figuran mensajes sobreimpresos que reproducen frases supuestamente pronunciadas por otros pasajeros.A uno de ellos se le escucha decir: \"Soy militar y llevo 20 años matando a gente como tú\".", 
    "fechaPublicacionNoticia": "2019-01-10T12:03:47Z", 
    "categoriaNoticia": [
        "PAÍS VASCO", 
        "España", 
        "País Vasco"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Vitoria"
    ]
},
{
    "titularNotica": "El Supremo pide a Marlaska que garantice la presencia de los presos del 1-0 en Madrid \"en la última semana de enero\"", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c3730a4fdddffc66e8b45fc.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Fernando Grande-Marlaska", 
        "Manuel Marchena", 
        "Juicio 1-O", 
        "Tribunal Supremo", 
        "Justicia", 
        "Independencia Cataluña", 
        "España", 
        "Jordi Sànchez", 
        "Jordi Cuixart", 
        "Carles Mundó", 
        "Carme Forcadell", 
        "Jordi Turull", 
        "Oriol Junqueras", 
        "Raül Romeva", 
        "Gráficos"
    ], 
    "pieDeFotoNoticia": "Los presos en la cárcel de Lledoners (Barcelona): Jordi Cuixart, Oriol Junqueras, Jordi Turull, Joaquim Forn, Jordi Cuixart, Josep Rull y Raül Romeva.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "El Tribunal Supremo quiere que las nueve personas que se encuentran en prisión preventiva en cárceles catalanas por el caso del procés y que serán juzgadas en Madrid a partir de finales de este mes de enero estén en la capital de España \"en la última semana\" del presente mes. De manera sorpresiva, el Alto Tribunal ha difundido en la mañana de este jueves una carta firmada por el magistrado que preside la Sala de lo Penal, Manuel Marchena, dirigida al ministro del Interior, Fernando Grande-Marlaska, en la que pide al titular de esta cartera que \"adopte la decisiones que resulten indispensables para garantizar la presencia de los procesados presos a disposición de esta Sala en la última semana del corriente mes de enero\".Marchena, que presidirá el juicio a los líderes independentistas, reconoce a Grande-Marlaska que el traslado de las personas que están en prisión debe hacerse \"en condiciones que respeten su dignidad\", pero advierte de que debe tratarse de \"un proceso sin dilaciones indebidas\".El presidente de la Sala de lo Penal argumenta su petición en base a la Ley de Enjuiciamiento Criminal y al Reglamento Penitenciario, que contemplan que \"los procesados que se hallen presos serán inmediatamente conducidos a la cárcel de la población en la que haya de continuarse en juicio\", aunque esa inminencia puede sustituirse por una \"antelación mínima de 30 días\".Aunque la fecha de inicio del juicio aún no es oficial, fuentes jurídicas informaron de que se barajan los días 29 de enero y 5 de febrero como las fechas para que arranque el procedimiento. Es por ello que Marchena requirió a Interior que los presos estén en una cárcel de Madrid la semana de enero.Las personas que deben ser trasladadas a la capital de España son el que fuera vicepresidente de la Generalitat, Oriol Junqueras, así como los ex consejeros Jordi Turull, Joaquim Forn, Josep Rull y Raül Romeva, y los ex presidentes de las asociaciones soberanistas ANC, Jordi Sànchez, y Òmnium Cultural, Jordi Cuixart. Estas siete personas se encuentras recluidas en la cárcel de Lledoners (Barcelona).Las otras dos personas encarceladas son la ex presidenta del Parlamento catalánCarme Forcadell y la ex consejera Dolors Bassa, que permanecen en las cárceles de Mas d'Enric (Tarragona) y Puig de les Basses (Gerona), respectivamente.En total, serán 12 personas las que se sienten en el banquillo de los acusados del Tribunal Supremo por delitos de rebelión, sedición, malversación y desobediencia. Las tres personas restantes son Meritxell Borràs, Carles Mundò y Santiago Vila, que se encuentran en libertad condicional.Las otras seis personas que fueron procesadas por un único delito de desobediencia serán juzgadas por el Tribunal Superior de Justicia de Cataluña en Barcelona. Se trata de Lluís Maria Corominas, Lluís Guinó, Anna Isabel Simó, Ramona Barrufet Santacana, Joan Josep Nuet y Mireira Boya.", 
    "fechaPublicacionNoticia": "2019-01-10T13:42:07Z", 
    "categoriaNoticia": [
        "JUSTICIA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "AFP", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El hijo de Trump compara a los inmigrantes con animales", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c374d9921efa0065b8b4618.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Estados Unidos", 
        "Donald Trump"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "El hijo mayor del presidente de EE.UU., Donald Trump Jr., terció en la controversia en torno al muro en la frontera, cuya financiación mantiene la Administración parcialmente cerrada, al señalar que las barreras funcionan en los zoológicos.\"¿Sabes por qué disfrutas de un día en el zoológico? Porque los muros funcionan\", señaló Trump hijo en una publicación en su cuenta de Instagram que posteriormente fue retirada, según medios locales.El mensaje, sin embargo, fue reproducido por distintos usuarios en las redes sociales, quienes consideraron que el hijo del gobernante estadounidense comparaba así a los inmigrantes con animales peligrosos y tildaron de \"racista\" la publicación.El actor, escritor y director Larry Charles criticó la \"arrogancia\" de Trump hijo, en tanto que Emily Jane Fox, de Vanity Fair, acompañó una imagen del mensaje de Trump Jr. con la frase: \"Los inmigrantes como animales enjaulados\".Un portavoz de Trump Jr. declaró a la publicación The Hill que la intención del mensaje era \"estrictamente ilustrar sobre el peligro y la violencia que vienen con las fronteras no seguras\".En ese contexto, consideró que insinuar lo contrario es un intento de \"crear una falsa controversia\".El Gobierno del presidente Donal Trump afronta desde el pasado 22 de diciembre un cierre parcial administrativo, el más largo en el país desde 1976, en medio de la disputa entre republicanos y demócratas por la financiación del muro en la frontera con México.Mientras Trump exige la inclusión de una partida de 5.700 millones de dólares para el muro en el proyecto de presupuesto que se discute en el Congreso, los demócratas, que ostentan la mayoría en la Cámara Baja, se niegan a destinar esos fondos.Trump ha advertido que Estados Unidos sufre una \"crisis\" en la frontera con México, país con el que tiene unos 3.110 kilómetros de frontera común, de los cuales el 34 % (unos 1.052 kilómetros), ya cuentan con algún tipo de muro o cerca para evitar que los inmigrantes crucen ilegalmente el linde.", 
    "fechaPublicacionNoticia": "2019-01-10T13:50:43Z", 
    "categoriaNoticia": [
        "ESTADOS UNIDOS", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Washington"
    ]
},
{
    "titularNotica": "Mujeres en topless se manifiestan en Australia en apoyo a la joven saudí", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c37278afdddffff688b45bc.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Australia", 
        "Arabia Saudí", 
        "Facebook"
    ], 
    "pieDeFotoNoticia": "Mujeres con el pecho descubierto sostienen carteles en apoyo de la joven saudí retenida en Bangkok", 
    "autorNoticia": [
        "AFP"
    ], 
    "cuerpoNoticia": "Un grupo de mujeres en topless se manifestó el jueves en Sídney para pedir al gobierno australiano que otorgue asilo a una joven saudí de 18 años que se encuentra en Bangkok tras huir de su familia que la maltrataba.\"Pedimos al gobierno australiano que le otorgue un visado humanitario\", afirma el grupo \"Secret Sisterhood\", organizador de la manifestación, en su página de Facebook.Protestando con los senos al descubierto \"hemos querido enviar un mensaje para decir que en Australia las mujeres pueden expresarse libremente y en total seguridad. Es un contraste flagrante con Arabia Saudí\", insiste el grupo activista.En medio del gran revuelo que ha causado el destino de Rahaf Mohammed Al Qunun en las redes sociales, con el hashtag #SaveRahaf, la joven \"se ha convertido en un símbolo mundial de las mujeres que escapan de la opresión\", agrega.Las manifestantes de Sídney enarbolaron carteles donde se podía leer \"All women free+safe\" (Todas las mujeres libres y seguras), \"Let her in\" (Dejadla entrar).\"Australia empezó un proceso de evaluación\" de su caso, que está siendo tratado de forma urgente, pero no para poder viajar a a Australia este jueves, declaró por su parte la jefa de la diplomacia australiana, Marise Payne, en una rueda de prensa en Bangkok.Payne también se mostró \"muy preocupada\" ante la posible extradición de un ex jugador del equipo nacional de fútbol de Baréin, Hakeem Alaraibi, refugiado político en Australia pero detenido en Bangkok.Rahaf Mohammed Al Qunun llegó a Bangkok el fin de semana pasado procedente de Kuwait, y afirmó que quería huir de los abusos psicológicos y físicos de su familia y pedir asilo en Australia. Afirmó asimismo a la ONG Human Rights Watch que quería renunciar al islam, lo que la pone \"seriamente en peligro\", según la organización.", 
    "fechaPublicacionNoticia": "2019-01-10T11:11:14Z", 
    "categoriaNoticia": [
        "AUSTRALIA", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (vídeo) // AFP (foto)", 
    "localizacionNoticia": [
        "Bangkok"
    ]
},
{
    "titularNotica": "La hija de 17 años de la mujer asesinada a cuchilladas en su casa de Banyoles reconoce el crimen", 
    "linkNoticia": "https://www.elmundo.es/cataluna/2019/01/10/5c36b1cb21efa0fa078b46b6.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Girona", 
        "Mossos d'Esquadra", 
        "Cataluña", 
        "Violencia"
    ], 
    "pieDeFotoNoticia": "Una patrulla de los Mossos d'Esquadra en una imagen de archivo", 
    "autorNoticia": [
        "ANDRÉS NEF"
    ], 
    "cuerpoNoticia": "La hija de 17 años de la mujer degollada ayer en Banyoles ha confesado la autoría del crimen durante la reconstrucción de los hechos llevada a cabo por la comitiva judicial tras la detención de la menor en Castell-Platja d'Aro, según fuentes de la investigación.La presunta matricida ha admitido que mató a la víctima, de 53 años, con un cuchillo, aunque ha explicado que no recordaba las veces que la apuñaló, ya que el cadáver presentaba diversas heridas de arma blanca.Respecto al móvil del crimen, la menor ha detallado que actuó así por problemas que tenía con su madre y ha recordado una discusión que habían mantenido recientemente.La reconstrucción del asesinato se ha llevado a cabo en el domicilio familiar en el que convivía con la víctima y donde el hijo mayor halló ayer el cuerpo en medio de un charco de sangre.La joven se encontraba desaparecida hasta que los Mossos d'Esquadra la han detenido hoy en una residencia que la familia tiene en la localidad de Castell-Platja d'Aro. El cuerpo de la mujer, de 53 años, fue localizado en el piso donde vivía con la menor a las 21.00 de la noche del miércoles por su otro hijo. Desnudo y a los pies de su cama, la mujer estaba en medio de un gran charco de sangre. Su hijo alertó inmediatamente al servicio de emergencias que en pocos minutos se presentó en el domicilio junto a la Policía Municipal. Antes de huir de la casa la menor dejó una nota manuscrita que fue localizada por los investigadores y donde admitía el crimen. Posteriormente, en el lugar de los hechos se personaron investigadores de la División de Investigación Criminal (DIC) de los Mossos en Girona. En la escena del crimen los agentes encontraron un cuchillo ensangrentado, que podría ser el arma del crimen -ya que parecía que se había intentado limpiar con una toalla-, y también una nota manuscrita que los investigadores atribuyen a la hija de 17 años de la víctima. Asimismo, las pesquisas de los investigadores continúan alrededor del entorno de la mujer. Según Catalunya Diari, los agentes encargados del caso han interrogado a las dos parejas que la fallecida había tenido tras dejar la relación que esta había tenido con su marido y padre de sus hijos.Por último, el juzgado de Instrucción de guardia de Girona ha decretado secreto de sumario a la espera que la autopsia del cuerpo, prevista para el día de hoy, ayude a los investigadores a resolver el crimen.Mientras por su parte, el Ayuntamiento de Banyoles ha condenado los hechos, y ha decretado dos días de luto oficial por la muerte violenta de la mujer además de suspender todos los actos oficiales. También ha convocado a los vecinos del municipio mañana viernes a las 12 del mediodía ante el consistorio para expresar su rechazo a los hechos.", 
    "fechaPublicacionNoticia": "2019-01-10T21:09:48Z", 
    "categoriaNoticia": [
        "CATALUÑA", 
        "España", 
        "Cataluña"
    ], 
    "firmaDeFotoNoticia": "MARGA CRUZ", 
    "localizacionNoticia": [
        "BANYOLES"
    ]
},
{
    "titularNotica": "Una nepalí y sus hijos mueren por la tradición que expulsa de casa a las mujeres con la regla", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c3741ce21efa07d018b45f5.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Nepal", 
        "Feminismo"
    ], 
    "pieDeFotoNoticia": "Una adolescente nepalí sentada en una cabaña a la que ha sido expulsada por tener la menstruación. Fotografía de archivo.", 
    "autorNoticia": [
        "REUTERS"
    ], 
    "cuerpoNoticia": "Una nepalí y sus dos hijos murieron asfixiados en Nepal tras ser obligados a dormir en una cabaña sin ventanas durante la menstruación de la mujer. Son las últimas víctimas de una antigua tradición hindú que fue prohibida hace más de una década. Amba Bohara, de 35 años, y sus dos hijos de 12 y 9 años, habían encendido un fuego para calentarse en la choza de piedra, pero fueron descubiertos muertos a la mañana siguiente por el suegro de la mujer, informó la policía del distrito de Bajura. La práctica de expulsar del hogar a las mujeres recibe el nombre de 'chhaupadi', según la cual las mujeres que tienen la regla y las que acaban de dar a luz deben abandonar su casa y vivir en una choza porque son consideradas impuras. Esta práctica ha provocado varias mueres a pesar de está prohibida por ley y supone condenas de cárcel. El año pasado murió una mujer en circunstancias parecidas. Según las organizaciones de Derechos Humanos, los esfuerzos del gobierno para poner fin a estas prácticas no han sido suficientes. \"Que una mujer muera con sus hijos por tener la menstruación es una tragedia\", ha afirmado Mohana Ansari, de la Comisión Nacional de los Derechos Humanos.", 
    "fechaPublicacionNoticia": "2019-01-10T13:00:44Z", 
    "categoriaNoticia": [
        "ASIA", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "PRAKASH MATHEMA", 
    "localizacionNoticia": [
        "Katmandu"
    ]
},
{
    "titularNotica": "El PSG, eliminado de la Copa de la Liga por el colista", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c3682cc21efa03d6b8b46d6.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Neymar", 
        "PSG", 
        "Ligue 1", 
        "deportes", 
        "fútbol"
    ], 
    "pieDeFotoNoticia": "Neymar cae ante Phiri en el Parque de los Príncipes.", 
    "autorNoticia": [
        "AFP"
    ], 
    "cuerpoNoticia": "El Guingamp dio la gran sorpresa al eliminar al París Saint-Germain, ganador de las cinco últimas ediciones de la Copa de la Liga, en cuartos final, al imponerse por 1-2 en el Parque de los Príncipes. De nada sirvió el gol de Neymar, porque el colista de la Ligue 1 remontó con dos goles de penalti de Yeni Ngbakoto (min.81) y Marcus Thuram (min.90+3).Invicto en la competición desde noviembre de 2012, el equipo de Thomas Tuchel se durmió en una fría noche para su primera derrota de la temporada en las competiciones nacionales. \"Tuvimos muchas ocasiones para ganar, pudimos marcar tres goles, pero no lo hicimos, honestamente jugamos con demasiada confianza\", analizó el técnico alemán.El primer tropiezo como local, tras 20 jornadas invicto, se concretó por su debilidad defensiva, con tres penaltis cometidos por Thomas Meunier, Juan Bernat y Thilo Kehrer. El primero lo erró Thuram, que luego pudo resarcirse en el descuento. \"Me enfadó mucho el segundo penalti. Puedo revisar el VAR 100 veces y no lo veo. Se trata de una decisión severa, no hay nada, absolutamente nada\", lamentó Tuchel.Thuram, el hijo del legendario defensa de Juventus y Barcelona, lanzó a las nubes el primer lanzamiento. Casi en la jugada siguiente Neymar apareció para cabecear a la red. \"Sabíamos que era muy complicado, pero en las copas todo puede pasar. Con nuestro nivel hemos sabido dañar al PSG\", aseveró el delantero, de 21 años.Pero el PSG, inmerso en su maratón de 17 partidos hasta mediados de marzo, alineó de inicio a Kylian Mbappé y Ángel di María como socios de ataque de Neymar. Tras el descanso también introdujo a Marco Verratti y Edinson Cavani, pero tras el 1-0 contemporizó en exceso y sus fallos atrás otorgaron dos nuevas oportunidades a un adversario que acumula dos victorias en 18 jornadas ligueras.", 
    "fechaPublicacionNoticia": "2019-01-09T23:25:16Z", 
    "categoriaNoticia": [
        "FÚTBOL", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "ETIENNE LAURENT", 
    "localizacionNoticia": [
        "París"
    ]
},
{
    "titularNotica": "Una oreja para oírte mejor, un ojo para verte mejor... En la fábrica de recambios humanos", 
    "linkNoticia": "https://www.elmundo.es/cronica/2019/01/10/5c364057fc6c8368758b4747.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "salud", 
        "ciencia"
    ], 
    "pieDeFotoNoticia": "Una oreja, una nariz, un dedo y dos ojos fabricados por el doctor Enrique Damborenea.", 
    "autorNoticia": [
        "PACO REGO / DANIEL IZEDDIN (VÍDEO)"
    ], 
    "cuerpoNoticia": "Hay que fijarse mucho para distinguir cuál de las dos orejas de José María es la buena. Ni mirándolas de cerca resulta fácil acertar. Hay que tocar para creer. El hombre se tumba de lado en la camilla, con la cabeza girada a su derecha y, como un golpe de magia, la oreja izquierda completa desaparece. La tiene en sus manos el especialista que lo explora.-Es de silicona, ¿ves?Hay una segunda verdad. José María, sin oreja, parece otra persona. «Así de horrible me quedé hace siete años», murmura con cierto tono de lamento y rabia. La perdió en un accidente de tráfico. Pudo salvar la vida, pero ni el tiempo transcurrido ha podido salvarle del sufrimiento de la amputación. «No me daban trabajo en ningún sitio por mi aspecto, la gente me despreciaba, me miraban con cara de asco, como si fuera un monstruo de feria... Psicológicamente me fui hundiendo. Me miraba al espejo y no era yo. Ninguna mujer se acercaba a mí...», recuerda el albañil, todavía en la frontera de los 40.El día que Crónica visita el taller de repuestos del Hospital Ramón y Cajal de Madrid, al que llaman laboratorio de anaplastología -referencia en España de un arte médico único que se extingue, y al que acuden mutilados de todo el país-, José María tiene que cambiar de oreja.Él dice estar «agradecido» al hombre que figura al frente de este singular taller, Enrique Damborenea, al decir de muchos, el mago de las prótesis faciales. Las hay por todas partes y para casi todo: desde un dedo a una nariz. La oreja falsa que lleva José María, igualita en forma y color a la propia, ha empezado a dar señales de que su caducidad está cada vez más cercana.El problema surge cuando le dicen que, por unos días, tendrá que dejarla en el taller para poder copiar bien las medidas. «Ni hablar», reacciona el albañil. «Yo no quiero andar por ahí sin mi oreja. Quiero llevármela», se rebota el hombre. La escena, por momentos, resulta hasta cómica. Quizás el rechazo que tuvo que aguantar al quedarse amputado haya llevado a José María a reaccionar de esa manera. «Me he acostumbrado tanto a ella que la veo como mía». Antes de marcharse hasta nuevo aviso, confiesa por lo bajo al periodista: «A este hombre [el que le hizo la oreja] le estaré agradecido hasta la muerte, me ha salvado de la depresión».Viéndole trabajar estas joyas, Damborenea recuerda a un escultor renacentista. Luce un porte aristocrático, delgado, pelo largo y canoso, modales delicados y voz serena, de esas que tranquilizan cuando las cosas no van bien. Aunque lo que destaca en él es esa especie de sexto sentido que le permite calibrar mentalmente, con la precisión de un relojero, las proporciones idóneas de cada una de las piezas humanas que él fabrica de manera artesanal y luego añade a la cabeza de la persona amputada.«Un error de menos de un milímetro puede llegar a cambiar un rostro», justifica este artista vasco de 67 años, pionero en España de la anaplastología, la disciplina sanitaria que se encarga de crear prótesis artesanales para pacientes que, por diferentes motivos, se han tenido que enfrentar a la amputación de una parte de su rostro. Como José María y Juan Piña, que también perdió una oreja, o María, que perdió su nariz por la cocaína, o Miguel Ángel, al que tuvieron que quitarle el paladar por un cáncer...Su felicidad y la de los cerca de 500 amputados (480 llegados de hospitales de todo el país) que cada año pasan por este taller de piezas de repuestos está en manos de Damborenea. A él acuden con la esperanza de que les recompongan la fisionomía perdida. A veces a causa de un cáncer que les dejó sin media cara, por una malformación de nacimiento o un accidente. Otras veces, como le ocurrió a la joven María, a causa de las drogas.También han recibido encargos del extranjero. Alguno incluso de corte mafioso: una oreja o una nariz cortadas en ajustes de cuentas en Sudamérica (aunque los remitentes aseguraban que eran fruto de un accidente).Aquí no hay robots ni impresoras 3D ni modernas máquinas que prometan milagros. Todo se hace a mano. «Todo es único, exclusivo para cada persona», explica Damborenea mientras da el último repaso a la oreja de José María, la segunda que le coloca a causa del desgaste.La sala recuerda a un set de caracterización de cine. Resulta irreal el espacio por el que se acumulan narices, orejas, dedos, moldes de escayola, botes de maquillaje y ollas a presión de las que, de repente, Damborenea extrae un ojo. También se ven botes con tintes de varios colores, algunos, calcados a los tonos de la piel humana. Y moldes, muchas limas, espátulas, lupas, tornillos diminutos, pinceles...«Las piezas que fabricamos están pensadas para dar felicidad a la gente, no para que aparenten más guapos o guapas, sino para que cuando se miren al espejo se vean más humanos, como eran», describe el mago mientras da un último repaso a una nariz masculina que tendrá que implantar al día siguiente.El suyo es un oficio entre el arte y la ciencia que fue puliendo en el Westminster Hospital (Londres) y en el Queens Mary Hospital (Roehampton). Con ese saber y los 25 años de experiencia que acumula, Damborenea se ha propuesto que María vuelva a reconocerse ante el espejo. Porque la cocaína acabó destrozándole la cara... y la vida. «Además de perder el interior de la nariz, la droga les destruye el paladar y hay que hacerles las dos piezas. Es frecuente», admite el experto.¿La pieza más difícil de hacer? «La órbita de un ojo», dice sin dudar Damborenea. «Puede cambiar completamente la expresión de una cara. Luego están los dedos de la mano. El ajuste al muñón tiene que ser muy fino para que el dedo no parezca una cosa ortopédica y fea, sobre todo porque las manos cantan mucho: con ellas comemos, saludamos... y si parece de mentira, canta demasiado».A Juan Piña ya le han caído los 67. No es que la edad le preocupe demasiado, o eso dice -camina erguido, juncal, sonriente-, pero sí le preocupa esa oreja postiza que, para él, «no tiene precio». La buena la perdió en la carretera. Tuvieron que reconstruirle la cara pero no pudieron salvarle la oreja original tras el accidente. «Me dijeron que tendrían que pasar por cinco operaciones, y ni hablar», recuerda este vendedor ambulante, castellano recio. «Entonces me ofrecieron esta oreja, y la vida me cambió por completo. Esto te da una seguridad mental muy grande, ni te acuerdas de que es de mentira. Y además no tengo el problema de la cera», remata el hombre con ironía castellana.Pero la cirugía reconstructiva tiene sus límites y las operaciones de vanguardia, como por ejemplo los trasplantes de cara, no son para todos los pacientes. Y ahí es donde entra Damborenea. «Han venido pacientes que me dicen al verse, digamos, de nuevo enteros: \"Hoy he vuelto a nacer\". Y eso me emociona mucho, es la mejor recompensa que puedo tener». Basta observar el entusiasmo que pone en cada nariz, en cada oreja, en cada pieza que moldea. Y en cómo las mira y las trata con una delicadeza propia de una joyero.«Yo no veo solamente una nariz, un ojo, o un dedo. A través de cada una de estas piezas veo a una persona a la que voy a quitarle un sufrimiento o una parte de él», dice.La elaboración de los recambios, a base de silicona médica y otros materiales, como acrílicos, también lleva sus horas de trabajo artesanal (hasta 60 en el caso de uno de los ojos que hay guardados en este taller). Antes tienen que pasar por el quirófano para la colocación de los anclajes (fijados al hueso del cráneo) sobre los que se colocará la prótesis. Pueden pasar dos años hasta que el hueso se solidifica en torno al anclaje.En los niños, explica el jefe de cirugía maxilofacial, Julio Acero, del que depende la unidad de anaplastología, la colocación de los anclajes tiene más dificultades técnicas y no se puede realizar antes de los 12 o 13 años debido a la naturaleza del hueso en las edades tempranas.Tal vez en un futuro lejano, como augura el doctor Acero, el trabajo artesanal de Damborenea pueda complementarse con las nuevas técnicas de ingeniería tisular (de tejidos), capaces de imprimir en tres dimensiones la oreja del paciente como un calco exacto de la original y recubrir ese armazón con células de la propia persona. Ya se está haciendo con la piel. (Véase el Crónica del 19 de octubre).Mientras ese día llega, este artista hospitalario (el único trabajador del taller) sigue puliendo sus joyas y haciendo memoria. La mañana en que este suplemento lo visita en su territorio, mientras explica su trabajo de orfebre, repasa los bordes de una nariz, comprueba si el hueco dejado para la uña se ajusta al tamaño de un dedo, mide la órbita en la que irá encajado un ojo, prepara el molde de una oreja... Y entre medias recuerda alguna de las muchas anécdotas que ha vivido. Como la de aquel muchacho que vino a verlo «muy preocupado. Me pidió que le hiciera unas plantillas para poder ganar dos centímetros de altura para poder entrar en la Policía Nacional».¿Y la pieza más espectacular que recuerda? «Una prótesis total de cara (panfacial) que le fabricamos a una mujer». Fue en los años 90. Enrique Damborenea esculpió en silicona, rasgo a rasgo, el rostro de una paciente que se había empotrado contra el salpicadero de su coche en un accidente. Sólo salvó la frente; el resto desapareció en el impacto. «No era sólo dotarla de una cara, sino darle movilidad, cierta expresión», explica. «Esa cara tenía que ser verosímil, hiperrealista y a la vez funcional». Y lo consiguió. Le concedieron el Premio Europeo de Prótesis e Implantología. Pintaba bien.Sin embargo, tanto la descoordinación y la falta de apoyo como la inexistencia de más unidades de Anaplastología en hospitales públicos se fueron haciendo crónicas. Y aún hoy sólo existe el taller de recambios del Ramón y Cajal con un único trabajador. Los especialistas son pocos y llegan desde distintos campos a falta de una titulación específica en España, ni casi en Europa, por cierto.Enrique Damborenea tuvo que salir de España y marcharse a Reino Unido, único país con la especialidad homologada y reconocida, donde obtuvo su diplomatura. Además de la inquietud médica, tiene una importante vena artística, la pintura, de la que se benefician sus recambios humanos y sus pacientes. «Aquí estoy, solito, sin nadie a quien transmitir los secretos para h cer una oreja, un dedo, una nariz...».", 
    "fechaPublicacionNoticia": "2019-01-10T15:23:39Z", 
    "categoriaNoticia": [
        "CRÓNICA", 
        "Crónica"
    ], 
    "firmaDeFotoNoticia": "DANIEL IZZEDIN", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Torra augura una \"crisis de Govern\" si ERC y el PDeCAT apoyan los Presupuestos sin su aval", 
    "linkNoticia": "https://www.elmundo.es/cataluna/2019/01/10/5c364fc5fc6c83a1708b47dc.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "ANC", 
        "Jordi Sànchez", 
        "Pedro Sánchez", 
        "Tribunal Constitucional", 
        "Cataluña", 
        "CUP", 
        "Quim Torra", 
        "Presupuestos Generales del Estado", 
        "PSOE", 
        "PSC", 
        "Miquel Iceta", 
        "José Luis Ábalos", 
        "ERC", 
        "Carles Puigdemont", 
        "Política"
    ], 
    "pieDeFotoNoticia": "Torra avisa a ERC de su negativa a los presupuestos y Tardá le defiende: \"No tenía mala intención política\"", 
    "autorNoticia": [
        "VÍCTOR MONDELO"
    ], 
    "cuerpoNoticia": "El presidente de la Generalitat, Quim Torra, ha alertado de que habría una \"crisis de Govern\" si ERC o PDeCAT apoyan los Presupuestos Generales del Estado sin su aval.Estas manifestaciones han incomodado a los republicanos. El portavoz de ERC en el Congreso, Joan Tardà, no cree que exista \"una mala intención política\" en la amenaza lanzada por el presidente catalán, Quim Torra, pero ha recordado que el Govern de la Generalitat no es monocolor.Este choque se produce después de que la ex consejera de ERC Dolors Bassa pidiera el martes desde la cárcel «no dejar caer a Pedro Sánchez». Torra enmendó de inmediato a sus socios de Govern y aseguró que el independentismo «sigue en el no a los Presupuestos y en el no a la tramitación de los Presupuestos». El presidente de la Generalitat se declaró así en contra de la opción planteada por los republicanos y por el sector más moderado del PDeCAT. Ambos son partidarios de respaldar la tramitación inicial de las cuentas estatales para que Sánchez disponga de un par de meses más para negociar con el Govern una contrapartida suficiente para aprobar los Presupuestos.«El presidente Sánchez tiene que ser valiente y debe moverse, y, si se mueve y tiene una propuesta política sobre el derecho a autodeterminación, sabe que tendrá el apoyo para sacar adelante los Presupuestos», abundó ayer Torra.El sucesor de Puigdemont consideró que el independentismo ya entregó su «único cheque en blanco» a Sánchez cuando apoyó la moción de censura para desalojar a Mariano Rajoy de La Moncloa.Quim Torra reaccionó así tras la presión recibida por la ANC. La principal organización independentista catalana reprobó ayer públicamente al presidente de la Generalitat por adaptar a las exigencias del Tribunal Constitucional (TC) cuatro de las leyes sociales suspendidas por el Alto Tribunal en la pasada legislatura.«¿Cuando nos prometieron que restituirían las leyes suspendidas por el TC se referían a rebajarlas?», se preguntó ayer la ANC a través de las redes sociales. «Definamos una unidad de estrategia del Govern, el Parlament y el pueblo movilizado hacia la independencia, cualquier otra opción es rebajar la voluntad del pueblo de Cataluña», exigió la entidad presidida por Elisenda Paluzie.La ANC incrementa su crítica abierta al Govern después de que el pasado 21 de diciembre expirara el plazo otorgado a Torra para cumplir con el ultimátum de la organización independentista; ultimátum que pasaba por llegar al aniversario de las elecciones autonómicas con una hoja de ruta clara para «hacer efectiva la república» autoproclamada en el Parlament el 27 de octubre de 2017. Superada esa fecha, Paluzie ya advirtió al Govern de Torra de que, «o se pone las pilas, o será sustituido». Ahora la presidenta de la ANC se ha propuesto señalar cada nuevo incumplimiento del Ejecutivo catalán para tratar de que regrese a la vía de la unilateralidad.En una reciente entrevista con este diario, la líder de la ANC no descartó promover protestas contra el Govern de la Generalitat si sigue desoyendo sus exigencias y anunció que su entidad aboga por realizar una nueva declaración unilteral de independencia coincidiendo con la sentencia del juicio del procés para, después, «defenderla».No fue la ANC el único actor secesionista en criticar la obediencia de Torra al TC después de haber prometido en reiteradas ocasiones -empezando por su discurso de investidura- que recuperaría las 14 leyes sociales suspendidas por el Alto Tribunal. También la CUP subrayó las contradicciones del president.La formación antisistema reprochó a Torra la «rebaja» en las normas suspendidas y sostuvo que esta estrategia denota «falta de voluntad política del Govern de superar las imposiciones de unos tribunales que legislan en contra de los derechos y necesidades de la gente».La CUP está especialmente molesta porque fue ella quien impulsó el acuerdo parlamentario entre las fuerzas independentistas que obligaba a Torra a recuperar las leyes suspendidas por el TC después de comprobar que el presidente de la Generalitat no tenía prisa alguna por cumplir con su promesa de investidura.Los anticapitalistas urgieron al Govern a «no negociar los derechos, sino a ejercerlos». Eslogan recurrentemente utilizado por la CUP desde que arrancara la legislatura para reivindicar la vuelta a la senda de la unilateralidad puesta en marcha por Carles Puigdemont.", 
    "fechaPublicacionNoticia": "2019-01-10T11:44:25Z", 
    "categoriaNoticia": [
        "CATALUÑA", 
        "España", 
        "Cataluña"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (Vídeo) // EFE (Foto)", 
    "localizacionNoticia": [
        "Barcelona"
    ]
},
{
    "titularNotica": "Hacienda y Podemos liman discrepancias sobre sus Presupuestos horas antes de presentarlos", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c376b8cfc6c83b82b8b45ab.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Unidos Podemos", 
        "María Jesús Montero", 
        "Pablo Echenique", 
        "Pablo Iglesias", 
        "Pedro Sánchez", 
        "Podemos", 
        "Presupuestos Generales del Estado", 
        "Irene Montero"
    ], 
    "pieDeFotoNoticia": "La ministra de Hacienda, María Jesús Montero, en la sede del departamento", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "Apenas 24 horas antes de que el Consejo de Ministro apruebe el proyecto de Ley de Presupuestos Generales del Estado (PGE) para 2019, la ministra de Hacienda María Jesús Montero se ha reunido con una delegación de Unidos Podemos, encabezada por Pablo Echenique, secretario de Acción de Gobierno. La formación morada no se fiaba del Ejecutivo y quería supervisar que el acuerdo firmado por Pedro Sánchez y Pablo Iglesias en octubre era lo recogido. Tras la cita, de más de tres horas, fuentes de Unidos Podemos señalan a este diario que la visión general \"parece adecuada\". Eso sí, matizan que ahora queda trabajo por delante haciendo números para corroborar que todo está según lo firmado, pues aún no se ven con la piel del oso. Fuentes conocedoras de la reunión explican que Podemos no ha obtenido el compromiso del Gobierno de subsanar en los próximos días los incumplimientos vigentes.Los desplantes del Gobierno de Pedro Sánchez hacia Podemos, obviando en los decretos aprobados por el Consejo de Ministros algunas medidas pactadas, como, por ejemplo, el límite a los precios del alquiler, habían creado malestar y desconfianza en el partido que ahora lidera Irene Montero. La cita había sido solicitada por Podemos con objetivo de supervisar que el acuerdo político sellado por ambas partes se reflejaba en los números. En la formación explican que no es ya tiempo de \"líneas rojas\" o \"concesiones\", sino de \"cumplir lo pactado\". De lo contrario, estaríamos ante un manifiesto \"incumplimiento\" de algo ya negociado. En la reunión, según las fuentes consultadas por este diario, Hacienda ha facilitado la información requerida. Ahora, el equipo morado analizará en las próximas horas los datos y se dedicará a hacer números para corroborar si el optimismo y la buena impresión con la que han abandonado la cita se sostienen con el paso de las horas. Sobre esta mesa de seguimiento del acuerdo presupuestario había varios incumplimientos, a juicio de Podemos, que incluso habían llevado a este partido a amenazar al Gobierno con no respaldar las cuentas públicas. Una situación difícil de imaginar y que la propia Irene Montero tampoco imaginaba este miércoles, en su regreso a la vida política. De hecho, confiaba en que el Gobierno plasmara negro sobre blanco lo firmado en octubre. \"Estamos estudiando las partidas presupuestarias que nos ha proporcionado el Gobierno, pero más allá de que todo lo comprometido en el acuerdo tiene que aparecer en el borrador, hay reformas puntuales que no están en el borrador, que no tienen partidas específicas asociadas y en las que hay pocos avances y muchos incumplimientos -como la limitación de los precios del alquiler-. No nos parece serio que el Gobierno haya traído un borrador antes de haber solucionado estos compromisos\", ha reflexionado Pablo Echenique, tratando de rebajar el optimismo. Desde Hacienda descartaron hacer valoraciones del encuentro con Podemos. Sobre la mesa han estado principalmente siete asuntos. El primordial, la limitación de los precios del alquiler de la vivienda. En palabras de Lucía Martín, portavoz de En Comú Podem, se trata de plasmar que los ayuntamientos puedan limitar \"las subidas abusivas en el alquiler, alargar los contratos, dar más garantías a las personas arrendatarias o facilitar que los consistorios puedan comprar de forma preferente los bloques enteros ahora se llevan los fondos de inversión\".Otro punto ha sido los cambios en la factura de la luz y en la regulación del mercado eléctrico para \"acabar con la vergüenza de que la luz más cara de Europa coincida con grandes beneficios del oligopolio eléctrico y sus dirigentes\". El aumento del 40% de la partida presupuestaria destinada a la Ley de Dependencia; recuperar el subsidio por desempleo a partir de los 52 años y derogar los aspectos más lesivos de la reforma laboral de 2012; una reforma fiscal para asegurar la contribución en el impuesto de sociedades y acabar con los paraísos fiscales de fondos de inversión como SICAVs y SOCIMIs; la reforma del Código Penal para plantar cara a la violencia sexual; o la prohibición de la publicidad y la expansión de las apuestas deportivas han sido los otros temas que friccionaban la relación. Fuentes de Unidos Podemos hablan de \"buena sintonía\" con la ministra de Hacienda, no sólo en esta reunión sino en todo el proceso negociador, pero añaden que lo que hagan o dispongan otros ministros, como por ejemplo la ministra Economia Nadia Calviño, escapa de su órbita de actuación. Se refieren a la información publicada por este diario que daba cuenta de que fue Calviño quien tumbó el pacto entre Ábalos y Podemos para limitar el precio de los alquileres de la vivienda.", 
    "fechaPublicacionNoticia": "2019-01-10T16:06:49Z", 
    "categoriaNoticia": [
        "POLÍTICA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "Mariscal", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Nicolás Maduro jura su nuevo mandato con un fuerte rechazo de la comunidad internacional", 
    "linkNoticia": "https://www.elmundo.es/internacional/2019/01/10/5c374e3e21efa0d0688b4650.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Nicolás Maduro", 
        "Tribunal Supremo", 
        "Venezuela", 
        "Elecciones Venezuela"
    ], 
    "pieDeFotoNoticia": "Nicolás Maduro realiza el gesto de la victoria tras jurar su segundo mandato.", 
    "autorNoticia": [
        "DANIEL LOZANO", 
        "DIEGO SANTANDER"
    ], 
    "cuerpoNoticia": "Nicolás Maduro desafió este jueves al mundo y a su propio país con su autocoronación frente a los jueces del Tribunal Supremo de Justicia (TSJ), decidido a que el 10-E se prolongue seis años más. Y lo hizo rodeado de miles de personas, de sus aliados internacionales, de los dirigentes revolucionarios y de la cúpula militar, protagonistas de un nuevo capítulo del No-Do tropical. Pese al calor de los que le arropan, se sintió una soledad extraña, aquella que acompaña a los personajes señalados por la Historia. Cientos de carteles con la leyenda \"¡Yo soy presidente!\", como si no se lo acabara de creer del todo, salpicaban el camino desde el Palacio de Miraflores hasta el TSJ. Lo que se vivió dentro de su sede marca desde hoy mismo una nueva etapa para un país atrapado en un laberinto sin salida, con un jefe de estado calificado como \"usurpador\" por la oposición y deslegitimado a ojos de buena parte de América Latina, Europa, Estados Unidos y Canadá. \"¡Somos una democracia de verdad! Aquí estoy, para democráticamente llevar las riendas de nuestro país a un destino superior. Hemos cumplido y seguiremos cumpliendo\", arengó el 'hijo de Chávez' antes los jueces, pese a que la Constitución marca que es el Parlamento el encargado de llevar a cabo la investidura presidencial. \"No podemos fallar y no fallaremos, lo juro por mi vida y por mi patria\", culminó al final de un extenso discurso, durante el cual repitió los axiomas ya conocidos de la revolución y las promesas de lucha contra la corrupción y contra la crisis económica. Ninguna novedad de peso, lo que evidenciaba que lo más trascendente era el acto en sí mismo.Maduro contó con el apoyo de sus grandes y escasos amigos: sólo estuvieron presentes cuatro presidentes (el boliviano Evo Morales, el cubano Miguel Díaz-Canel, el nicaragüense Daniel Ortega y el salvadoreño Salvador Sánchez Cerén), además de los dos mandatarios de las repúblicas prorrusas de Osetia del Sur y Abjasia, no reconocidas por Naciones Unidas. Venezolanos buscaban este jueves arduamente en Wikipedia para saber algún dato de los nuevos aliados.Aislamiento evidente por un lado, pero mucha compañía por otro: hasta 94 representantes internacionales, según las cifras de Maduro, \"países que respetan a Venezuela, valientes y dignos. Con ellos otro mundo es posible\", les agradeció el hombre fuerte del país sudamericano.\"Venezuela es el centro de una guerra mundial del imperialismo. Como locos, desbocados andan los gobiernos satélites del imperialismo norteamericano, inventando, gritando. Yo le digo a nuestro pueblo: allá ellos\", se defendió el jefe de Estado, que el viernes anunciará las medidas que pretende tomar contra 13 países del Grupo de Lima. En círculos oficiales se maneja que romperá relaciones con todos ellos, aunque algunos, como Paraguay, se adelantaron este mismo jueves con la misma medida. \"Maduro es un superviviente. Ha sobrevivido a grandes olas de protestas, conspiraciones militares y a una presión internacional sin precedentes. Eso hay que reconocerlo. Pero lo ha hecho a costa de pulverizar lo muy poco que quedaba del sistema democrático\", destacó para EL MUNDO el politólogo Edgard Gutiérrez.Los países de la Unión Europea tampoco acudieron a la jura. Contaron con el respaldo de Bruselas, que insistió en una declaración previa que las elecciones del año pasado \"no fueron ni libres ni justas\", a la vez que exigía unos comicios \"en conformidad con unos estándares internacionales\". La postura europea molestó al jefe de Estado, quien repitió las habituales acusaciones de colonialismo y racismo antes de jactarse de que \"los pueblos de Europa y los chalecos amarillos me quieren. ¡Somos los rebeldes del mundo!\", aseguró, tras confesar que le regalaron uno y se lo enviaron desde Francia. Incluso piensa ponérselo este mismo viernes. El legado que Maduro se deja a sí mismo ha roto todos los registros conocidos. Venezuela ha perdido el 53% de su Producto Interior Bruto (PIB), completando la tercera peor inflación de la Historia (1.700.000% subieron los precios el año pasado) y llenando las cárceles con casi 300 presos políticos, además de ser denunciado por Amnistía Internacional por aplicar malos tratos y torturas a presos y por permitir ejecuciones extrasumariales de sus fuerzas policiales y militares. Además, su gobierno ha reducido la producción petrolera a mínimos históricos y ha provocado una crisis humanitaria y alimentaria sin precedentes en el continente. El resultado ya es conocido: una diáspora masiva, que según Naciones Unidas superará los cinco millones de emigrantes para final de año. \"La presión sobre Maduro es inédita, pero no se puede descartar que la resista por su pacto con la corporación militar y algunos apoyos extranjeros\", sentenció, pese a todos estos datos, la psicóloga social Colette Capriles.", 
    "fechaPublicacionNoticia": "2019-01-10T16:09:00Z", 
    "categoriaNoticia": [
        "Venezuela", 
        "Internacional"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (vídeo) // AFP (foto)", 
    "localizacionNoticia": [
        "Caracas"
    ]
},
{
    "titularNotica": "Todibo, uno más en un Barça a la francesa", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2019/01/10/5c3691f3fc6c83ad0d8b4721.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Jordi Alba", 
        "Clément Lenglet", 
        "Ernesto Valverde", 
        "Luis Suárez", 
        "Ousmane Dembélé", 
        "PSG", 
        "deportes", 
        "FC Barcelona", 
        "Copa del Rey", 
        "fútbol"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "AMADEU GARCÍA"
    ], 
    "cuerpoNoticia": "El Barça se está afrancesando. La llegada al club del joven Jean-Clair Todibo, quien aterrizará en el Camp Nou el próximo 1 de julio con la carta de libertad bajo el brazo, será el quinto fichaje francés en los últimos años. Después del traspaso de Lucas Digne al Everton, el verano pasado, actualmente quedan tres jugadores de esa nacionalidad, Samuel Umtiti, Ousmane Dembélé y Clément Lenglet. Una lista a la que podría unirse también el centrocampista del PSG Adrien Rabiot, quien, al igual que el central del Toulouse, se niega a ampliar su contrato y se incorporaría también a coste cero. La apuesta recuerda en parte a la que llevó Louis van Gaal en su primera etapa como técnico azulgrana. Entonces, la plantilla del Barça llegó a contar con hasta ocho futbolistas holandeses a la vez: Ruud Hesp, Michael Reiziger, Frank y Ronald de Boer, Winston Bogarde, Philippe Cocu, Bolo Zenden y Patrick Kluivert. Algo que, precisamente, no les sentó demasiado bien a un amplio grupo de seguidores del conjunto barcelonista. Muchos se quejaron de que el equipo estaba perdiendo su identidad y todo cristalizó en un clima de animadversión contra el entrenador que terminaría provocando su salida y, a su vez, la dimisión como presidente de Josep Lluís Núñez.Todibo, en este caso, lleva sin jugar con el Toulouse desde el pasado 3 de noviembre. Munir El Haddadi, quien ya le ha comunicado al Barça que no piensa renovar, no volverá a vestir por su parte la camiseta azulgrana. Así lo confirmó el entrenador, Ernesto Valverde, en la rueda de prensa previa al partido de Copa contra el Levante. Desde el punto de vista del técnico, los jugadores tienen libertad para decidir, pero deben asumir también las posibles consecuencias de sus actos.«No sé si el club le ha pedido que no renueve... Cada jugador es libre de decidir su destino, Munir puede decidir el suyo, al igual que Todibo o cualquier otro, pero si un futbolista toma sus decisiones, el club toma las suyas. Nada más», apuntó un Valverde que apuesta por solucionar la situación «lo antes posible». Incluso, en este mercado de invierno. Y, si el delantero se marcha, no descarta la llegada de un relevo en enero. Mientras, admitió que probará alternativas para el ataque en el duelo contra el Levante. Un partido en el que dará descanso a Messi, Luis Suárez, Piqué, Rakitic y Jordi Alba, quienes ni entraron en su convocatoria.Jeison Murillo, cuya llegada al Barça se hizo oficial incluso antes de que terminara el año 2018, en cambio, podría debutar como azulgrana. «Tiene que estar preparado para debutar. El hecho de que apostáramos por un jugador de nuestra liga fue para que tuviera rendimiento en esos partidos en los que lo vamos a necesitar», explicó un Valverde para quien la Copa no es un arma de doble filo. «No estoy convencido de eso que se dice de que la Copa es un desgaste. Nos da mucho. Somos el Barça y no podemos renunciar a nada», recalcó el entrenador.Valverde, además, no tuvo problemas para hablar sobre la última polémica con el videoarbitraje, con el Real Madrid en el ojo del huracán. «La polémica en el fútbol no se va a ir nunca. Cuanta más hay, más se habla. El VAR no iba a terminar con eso, pero la idea es que todo sea un poco más justo. Nadie va a estar contento siempre, y a veces hay partidos en los que se hace más ruido que en otros, de quien sea, pero es lo normal, nada que no esperáramos», señaló. En cuanto a otro de los grandes temas estrella, su continuidad o no la temporada que viene, insiste en que no hay novedad. «Que sea algo que se eternice o no depende de las preguntas, de nada más. Cuando haya algo que decir, ya lo dirá el club o lo diré yo», sentenció.", 
    "fechaPublicacionNoticia": "2019-01-10T10:00:03Z", 
    "categoriaNoticia": [
        "FÚTBOL", 
        "Deportes", 
        "Fútbol"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Barcelona"
    ]
},
{
    "titularNotica": "Los rottweiler que mataron a un anciano participaban en peleas clandestinas", 
    "linkNoticia": "https://www.elmundo.es/madrid/2019/01/10/5c365092fc6c83ab438b4769.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [], 
    "pieDeFotoNoticia": "Valla de entrada a la planta de hormigón de la que se escaparon los perros que mataron a un anciano.", 
    "autorNoticia": [
        "LUIS F. DURÁN"
    ], 
    "cuerpoNoticia": "La Policía Municipal cree que los tres rottweiler que mataron a un anciano de 81 años el pasado fin de semana eran utilizados para peleas clandestinas de perros en el distrito de Vallecas. Los agentes incluso investigan si el lugar de donde se escaparon los perros o fincas cercanas pudieron ser escenario de alguna pelea entre este tipo de razas peligrosas. Un vecino de la zona incluso llegó a contar a este periódico que había veces en las que se reunían en un solar cercano a la finca numerosas personas que sacaban de sus vehículos a perros y que luego los canes se peleaban en una nave cercana. Estas quedadas se solían producir durante los fines de semana.  Los perros que atacaron a Benjamín, de 81 años, eran tres machos rottweiler que presentaban varias heridas por el cuello y el lomo que ya alertaron a la Policía de que podrían haber participado en peleas. Se trataba además de rottweiler mezclados con otra raza de perros peligrosos, probablemente pitbull o american staffodshire. Según la investigación policial, la víctima caminaba por delante de la calle de una finca empleada como planta de hormigón y cementera. Los tres perros salieron del recinto por una parte de la valla que estaba rota y atacaron al anciano. Le causaron desgarros en las piernas y los brazos. Su pronóstico fue muy grave y falleció dos días después en el Hospital de La Paz. La violencia extrema que exhibieron los perros contra el hombre también acrecentó las sospechas de que podrían haber estado implicados en peleas clandestinas. La Policía Municipal tuvo que disparar un dardo anestésico para sedar a uno de los tres animales. Los otros dos regresaron a la planta de hormigón por el mismo lugar del que salieron. El supuesto dueño de los tres perros, que trabajaba como vigilante en la planta de hormigón, fue detenido la misma noche del día 5 de enero por los agentes de la Policía Municipal al no tener los animales ni chip ni seguro ni ningún tipo de documentación. Tampoco estaban censados en el registro municipal de animales potencialmente peligrosos. Además, la valla perimetral de la nave no tenía la altura reglamentaria mínima de 1,80 metros, lo que facilitó que se escapasen los tres rottweiler, según la investigación de la Policía Municipal. El pasado lunes pasó a disposición judicial y la magistrada acordó su puesta en libertad con cargos. En un primer momento se le imputó un delito de lesiones imprudentes pero tras fallecer la víctima la calificación penal por la investigación de estos hechos se modificó y pasará a ser de homicidio por imprudencia. El detenido Herminio A. A., de 50 años, negó ante la juez que fuese el dueño de los tres perros y señaló que los animales entraban y salían de la finca donde trabajaba como vigilante. Aseguró que no tenía documentación de los animales ya que no eran suyos. En cambio, los trabajadores desmintieron al detenido y señalaron que los rottweiler estaban encerrados de día en una caseta y que por la noche los sacaba el vigilante para evitar los robos. La misma noche del ataque los primeros policías municipales que llegaron al lugar se tuvieron que refugiar dentro de los coches debido a la peligrosidad de los animales. Uno de ellos explicó que nunca había visto unos perros de raza peligrosa con tanta voracidad. Los canes están en cuarentena en la perrera municipal a la espera de lo que decida el juez. No se descarta que sean sacrificados en los próximos días debido al grado de agresividad mostrado y sus escasas posibilidades de recuperación y sociabilización.", 
    "fechaPublicacionNoticia": "2019-01-10T00:18:26Z", 
    "categoriaNoticia": [
        "MADRID", 
        "España", 
        "Madrid"
    ], 
    "firmaDeFotoNoticia": "E. M.", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Un juzgado alicantino falla que ningún municipio puede impedir la tauromaquia", 
    "linkNoticia": "https://www.elmundo.es/comunidad-valenciana/alicante/2019/01/10/5c36316321efa0ee598b4689.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Tribunal Constitucional", 
        "PSOE", 
        "PP", 
        "Alicante", 
        "toros", 
        "Comunidad Valenciana"
    ], 
    "pieDeFotoNoticia": "Primera corrida celebrada en 2011 tras la remodelación del coso taurino de Villena.", 
    "autorNoticia": [
        "HÉCTOR FERNÁNDEZ"
    ], 
    "cuerpoNoticia": "El juzgado de lo Contencioso Administrativo número 1 de Alicante falló el pasado 28 de diciembre a favor de la Peña Cultural Taurina Villenense, representada judiacialmente por la Fundación Toro de Lidia, en un litigio con el Ayuntamiento de Villena después de que éste impidiese, por enésima vez el pasado mes de septiembre, la celebración de una corrida de toros benéfica en la Plaza de Toros de la localidad alicantina. Villena está gobernada por el alcalde de Los Verdes, Javier Esquembre, con el apoyo de PSOE y Villena Centro Democrático como socios de Gobierno. La sentencia afirma de forma tajante que la doctrina constitucional es clara en la «competencia del Estado en la preservación del patrimonio cultural común», en el que se engloban las corridas de toros. En este sentido afirma literalmente que Villena «no constituye una excepción a esta máxima establecida legalmente» dado que «los poderes públicos, desde sus respectivos ámbitos de competencia deben ejercer una acción de salvaguardia de la tauromaquia» En febrero del año pasado la Peña Cultural Taurina ya ganó otro pleito en el Tribunal Superior de Justicia de la Comunidad (TSJCV) después de que el Ayuntamiento gobernado por Los Verdes impidiese la celebración de otra corrida benéfica, solicitada para el 7 de septiembre de 2016, en plenas fiestas de Moros y Cristianos de la localidad. También entonces el TSJCV falló que Villena no podía impedir la corrida por «los motivos» expuestos y que se basaron en «opiniones subjetivas de los miembros de la Comisión de Cultura, que evidencian su contrariedad a tales espectáculos y ponen de manifiesto la arbitrariedad de la resolución recurrida». Esta vez el Ayuntamiento había denegado a la Peña Taurina el uso de la plaza para una corrida de toros con dos argumentos: el cumplimiento de la legalidad sobre el aforo que requeriría de un sistema de control de accesos con cuenteo y de otro lado, que el espectáculo «se considero poco oportuno desde el punto de vista social y cultural de la ciudad» por la misma Comisión de Cultura municipal.Respecto al primer argumento el tribunal considera que «la mera inexistencia de dicho sistema de cuenteo con carácter estable en la edificación en cuestión no constituye argumento suficiente para la denegación» porque el Ayuntamiento pudo exigir a los organizadores que cumpliesen con la obligación de instaurarlo. Sobre el segundo, el juzgado destaca la «carente motivación argumental» del Ayuntamiento gobernado por los ecologistas y socialistas frente a la doctrina del Tribunal Constitucional, que obliga a todas las administraciones públicas a favorecer los espectáculos de tauromaquia como Patrimonio Cultural Inmaterial: «actividad con múltiples facetas o aspectos [...] consecuencia de su complejo carácter como fenómeno histórico, cultural, social, artístico, económico y empresarial».Esquembre lleva gobernando Villena desde mayo de 2011, poco después de que el PP de la entonces alcaldesa Celia Lledó terminase la remodelación del coso taurino con una controvertida inversión autonómica de 15 millones de euros de la que la Generalitat dejó casi 4 millones de deuda al consistorio cundo entraron los ecologistas. Nunca he existido una declaración oficial de veto a la tauromaquia pero si prohibiciones de festejos «de hecho» cada vez que se han solicitado después de que en el anterior mandato se sucediesen movilizaciones a favor y en contra de los toros en el municipio y que los ecologistas y sus socios perdiesen alguna votación y se celebrase alguna corrida esporádica.", 
    "fechaPublicacionNoticia": "2019-01-10T05:43:15Z", 
    "categoriaNoticia": [
        "POLÍTICA", 
        "España", 
        "Comunidad Valenciana"
    ], 
    "firmaDeFotoNoticia": "E.C.", 
    "localizacionNoticia": [
        "Alicante"
    ]
},
{
    "titularNotica": "Matadero, la nueva serie de Antena 3 firma el mejor estreno de ficción de la temporada", 
    "linkNoticia": "https://www.elmundo.es/television/2019/01/10/5c37119bfdddff3b3f8b4767.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Televisión", 
        "Series", 
        "Antena 3"
    ], 
    "pieDeFotoNoticia": "Tráiler de 'Matadero', la nueva serie de Antena 3.", 
    "autorNoticia": [
        "EL MUNDO"
    ], 
    "cuerpoNoticia": "Parece que ésta es la semana de Antena 3. Si el martes por la noche el estreno de la esperada nueva edición de La Voz alcanzó un 25% de share, su mejor dato desde 2015 (cuando se emitía en Telecinco), el miércoles volvía a firmar exitazo con Matadero, que fue lo más visto del día al reunir a 3.336.000 espectadores y alcanzar el 21,6% de cuota de pantalla, acumulando el 16,9% de la audiencia de la cadena.Matadero ha superado ampliamente al resto de ofertas de la noche, y es que en segundo lugar ha quedado Aliados, con un discreto 12% en Telecinco. Antena3 vuelve a meter un gol por la escuadra a la cadena 'amiga' después de ensombrecer el estreno de GH Dúo al superarles en audiencia el segundo programa de La Voz. Corren buenos tiempos para Antena 3. No sólo fue la cadena más vista este miércoles con un 15,3% de cuota de pantalla, sino que ha superado ampliamente a Telecinco en el dato mensual, con un 13,6% de share frente a un 12,6% de la cadena de Mediaset.La de ayer fue la tercera noche consecutiva de liderazgo para el canal de Atresmedia, tres noches por encima del 20%, lunes y martes con La Voz y miércoles con Matadero.", 
    "fechaPublicacionNoticia": "2019-01-10T09:42:36Z", 
    "categoriaNoticia": [
        "TELEVISIÓN", 
        "Televisión"
    ], 
    "firmaDeFotoNoticia": "ANTENA 3", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "La Fiscalía de Barcelona abre diligencias por presunta homofobia contra Arcadi Espada por un artículo en EL MUNDO sobre Gabriel Rufián", 
    "linkNoticia": "https://www.elmundo.es/television/2019/01/10/5c370c6921efa0be3a8b4581.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Gabriel Rufián", 
        "medios"
    ], 
    "pieDeFotoNoticia": "Gabriel Rufián, diputado de ERC, en el Congreso.", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "La Fiscalía de Barcelona ha abierto diligencias por una denuncia de la Crida LGBTI de l'Esquerra Independentista contra el periodista Arcadi Espada por un artículo publicado en EL MUNDO en el que  decía que la única forma de dirigirse a alguien como Gabriel Rufián es en su propio registro soez, y la remite a la Fiscalía de Madrid.En este artículo, según recoge el fiscal, se afirmaba: \"Aznar se equivocó con Rufián. A Rufián hay que contestarle en sede parlamentaria diciéndole: La polla, mariconazo, ¿cómo prefieres comérmela: de un golpe o por tiempos?, mientras uno va sonriéndose delicadamente en su cara\".Según informan los denunciantes, el fiscal acordó \"tramitar la denuncia incoando diligencias de investigación\" y delegó en el Servicio de Delitos de Odio y Discriminación las actuaciones para esclarecer los hechos y ejercer, en su caso, las acciones que pudieran corresponder.La Fiscalía considera que, como la empresa editora del diario el mundo tiene su sede en Madrid, \"es el lugar donde se cometería y consumaría el hipotético delito denunciado\", por lo que considera \"aconsejable que la investigación continúe en la Fiscalía Provincial de Madrid por estar su jurisdicción en mejores condiciones para acordar, en su caso, las diligencias que definitivamente permitan el esclarecimiento de los hechos\".También con relación a este artículo, la asociación LGTB Acrópoli presentó una denuncia, el pasado septiembre, ante la Fiscalía de Madrid y ante la Consejería de Políticas Sociales y Familia de la Comunidad de Madrid.En Cataluña, la dirección general de Igualdad de la Generalitat abrió diligencias informativas al observar indicios de que el artículo podría vulnerar la ley contra la homofobia.Arcadi Espada publicó posteriormente una de sus cartas dominicales en EL MUNDO en la que explicó el contenido del artículo en cuestión.", 
    "fechaPublicacionNoticia": "2019-01-10T11:34:57Z", 
    "categoriaNoticia": [
        "TELEVISIÓN", 
        "Televisión", 
        "Medios"
    ], 
    "firmaDeFotoNoticia": "BERNARDO DÍAZ", 
    "localizacionNoticia": [
        "Barcelona"
    ]
},
{
    "titularNotica": "El abogado de Puigdemont, en el Congreso: \"Si se prohíbe el indulto para la rebelión, iré a Estrasburgo\"", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c3723e1fdddff6f778b4578.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "PP", 
        "PSOE", 
        "Ciudadanos", 
        "Carles Puigdemont", 
        "Congreso de los Diputados"
    ], 
    "pieDeFotoNoticia": "Jaume Alonso-Cuevillas, durante su comparecencia en el Congreso de los Diputados.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "El abogado defensor del ex presidente Carles Puigdemont, fugado de la Justicia, Jaume Alonso-Cuevillas, ha arremetido en sede parlamentaria contra las fuerzas políticas que pretenden excluir de la gracia del indulto determinados delitos. Su crítica rotunda se ha dirigido principalmente contra el Partido Popular que propone, en el marco de la reforma de la Ley de 1870 que regula esta figura, prohibir, la concesión de esta gracia, entre otros, a los condenados por delitos de rebelión y sedición.\"Al PP sólo le falta en su catálogo el delito de fauna y flora silvestre. Suprimirían prácticamente el indulto. A su propuesta de incluir los delitos de rebelión y sedición sólo le falta ponerle nombres y apellidos\", ha afirmado el catedrático de Derecho Procesal que en 2017 asumió la defensa letrada del prófugo Puigdemont.El jurista ha asegurado, además, que si finalmente prosperara la enmienda del PP en este sentido, \"casi\" le \"harían un favor\" porque \"de inmediato\" presentaría \"un recurso ante el Tribunal de Estrasburgo\", porque con ello demostraría que este caso está politizado. Él ha mantenido que los procesados por el 1-O deben ser absueltos aunque ha insistido en que, en este caso, no tiene ninguna confianza en el sistema judicial español. En este sentido, y preguntado por si ha recomendado a Puigdemont que regrese a España, el abogado ha recalcado: \"No, le he recomendado que aprenda flamenco\".Alonso-Cuevillas incluso ha recomendado a PP y Cs que \"hagan política\" porque, ha advertido, \"pueden llegar resoluciones de instancias internacionales que les obliguen a ello\". Los populares, representados por el diputado Barreda, han acusado al jurista de \"subjetividad\", algo que él ha admitido. Cuevillas ha reconocido que \"ahora\" tiene \"algún cliente notorio\", en clara referencia a Puigdemont, pero también le ha recordado al diputado popular que igualmente ha cobrado \"alguna minuta\" de su partido.El jurista catalán ha rechazado de plano cualquier \"limitación\" a la concesión de indultos, incluso la pretendida por el PSOE que hace referencia a los delitos de corrupción y de violencia de género.\"Estableciendo un catálogo de restricciones se desnaturalizaría la figura. Ahora estamos contaminados por las circunstancias, pero habría que hacer abstracción del momento convulso que vivimos para evitar que lo que se legisle sea cambiado en pocos años\".La \"clave\", en su opinión, está en la \"transparencia\" y en la exigencia de que la concesión del indulto esté siempre motivada. \"Hay que poner colorado al Gobierno de turno si utiliza mal esta figura\", ha dicho. Para él, la motivación, una exigencia que se suprimió en la reforma de 1988 y que ahora quiere recuperarse, debe ser \"suficiente\"; más aún en aquellos casos en los que la decisión de conceder el indulto sea discrepante con los informes preceptivos del tribunal, la motivación debe ser exhaustiva. También debe existir cuando se deniegue la gracia. En este caso la motivación podría ser \"sucinta\".Tampoco se ha mostrado a favor de aprobar una nueva ley que sustituya a la de 1870 en lugar de reformar ésta. \"Creo\", ha asegurado, \"que no es el momento político oportuno. Así que mejor Santa Rita que me quede como estoy\".Alonso-Cuevillas ha insistido en que la concesión de indultos es una \"muestra de flexibilidad del sistema y de democracia avanzada\" y ha apuntado que los Gobiernos progresistas son más proclives a otorgar indultos que los conservadores.", 
    "fechaPublicacionNoticia": "2019-01-10T11:04:13Z", 
    "categoriaNoticia": [
        "POLÍTICA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "EUROPA PRESS", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Incertidumbre en la banca española ante el Brexit: un 29% de sus créditos exteriores está en el Reino Unido", 
    "linkNoticia": "https://www.elmundo.es/economia/2019/01/10/5c37190efdddff0c718b456e.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Unión Europea", 
        "Banco de España", 
        "Reino Unido", 
        "CaixaBank", 
        "Banco Santander", 
        "BBVA", 
        "economía"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "La banca española concentra un 29,2% de sus préstamos en el exterior en Reino Unido, país que se encuentra en pleno proceso para salir de la Unión Europea. Se trata del mayor mercado internacional por volumen de negocio para el conjunto del sistema financiero español, por delante de otras regiones como Latinoamérica (25,9%) o EEUU (14,3%), según constata el Banco de España en un análisis sobre la internacionalización de la banca nacional difundido este jueves. El regulador evita citar a las compañías con mayor exposición en este mercado, en el que tienen una gran actividad grupos como Santander o Sabadell. BBVA comunicó hace unos meses el cierre de su segmento minorista para centrarse en clientes corporativos, como ya hace también CaixaBank. La banca española es la segunda más expuesta al país anglosajón, sólo por detrás de la norteamericana. El supervisor financiero señala que este proceso ha estado relacionado con la internacionalización del conjunto de la economía española, que permitió a estos grupos acceder a mercados con mayor potencial de rendimiento que el español. En el caso de Reino Unido fue clave el proceso de integración europea, que ha liberalizado los movimientos de capital y facilitado las transferencias de fondos entre países miembros. De hecho, la posibilidad de que una salida no pactada del país británico de la Unión Europea es uno de los asuntos que más preocupan a los inversores y en el seno de las propias entidades, que ya han diseñado planes de contingencia para paliar sus posibles efectos. Banco Santander ya avisó el pasado mes de octubre al mercado del \"riesgo\" que supone para su cuenta de resultados la incertidumbre regulatoria en torno a la situación en la que se quedará su filial en el país tras el Brexit. El Banco de España explica en su análisis -firmado por la economista de la división internacional Isabel Argimón- que las operaciones exteriores de la banca española han respondido a un modelo de \"crecimiento descentralizado\", a partir del cual la entidad establece filiales que operan de manera independiente en sus distintos mercados. Este sistema responde a la importancia que estas compañías dan al mercado minorista mediante la instalación de una red de sucursales que permite la captación de fondos en el país de acogida y reduce su transferencia desde la sede central en el país de origen. No obstante, estos mecanismos son insuficientes para financiar la actividad exterior de las entidades. \"Concretamente, en más de la mitad de los casos, la presencia internacional canalizada a través de sucursales y filiales en el extranjero no alcanza el 10% de su activo total y, para una proporción similar, los pasivos en filiales y sucursales en el extranjero se sitúan por debajo del 5% de su actividad exterior\", señala el informe.", 
    "fechaPublicacionNoticia": "2019-01-10T10:16:20Z", 
    "categoriaNoticia": [
        "ECONOMÍA", 
        "Economía"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Buscan a una menor de 17 años por la muerte de su madre a cuchilladas en Banyoles", 
    "linkNoticia": "https://www.elmundo.es/cataluna/2019/01/10/5c368deb21efa05e038b46a7.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Mossos d'Esquadra", 
        "Girona", 
        "Sucesos"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Los Mossos d'Esquadra investigan la muerte de una vecina de Bañolas (Pla de l'Estany) de 53 años que habría sido localizada por uno de sus hijos en su vivienda, con diversas puñaladas y en medio de un charco de sangre. Los primeros indicios apuntan a la participación de la hija, menor de edad, en los hechos. Según ha avanzado la Ser y ha confirmado Efe de fuentes de la investigación, los hechos se han conocido sobre las 21.00 horas de este miércoles, cuando un hijo de la víctima ha llegado a su casa y ha encontrado a su madre desnuda, a los pies de su cama, con diversas puñaladas y en medio de un gran charco de sangre.El joven ha llamado a Emergencias y en pocos minutos se han presentado en la casa sanitarios y Policía Local. Poco después han llegado los Mossos y se ha confirmado la muerte violenta de la víctima.En la habitación también han localizado un cuchillo, que podría ser el arma del crimen, que parecía que se había intentado limpiar con una toalla.Los agentes también han encontrado sobre la cama una nota manuscrita de despedida que sospechan ha escrito una hija menor de la mujer, de 17 años, a la que están buscando por su posible implicación en la muerte de su madre.Los agentes del Área de Investigación Criminal (AIC) de Girona se han hecho cargo del caso y está previsto que esta noche hagan una primera inspección y vuelvan mañana a practicar otra más detallada.Pasada esta media noche, la comitiva judicial se ha desplazado hasta el escenario del crimen y está previsto que se haga el levantamiento del cadáver en las próximas horas.El cuerpo sin vida de la mujer será trasladado al Instituto de Medicina Legal de Gerona, donde está previsto que los forenses le practiquen la autopsia.Se ha hecho cargo del caso el Juzgado de Instrucción de guardia de Gerona.", 
    "fechaPublicacionNoticia": "2019-01-10T09:14:39Z", 
    "categoriaNoticia": [
        "SUCESO", 
        "España", 
        "Cataluña"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Banyoles (Girona)"
    ]
},
{
    "titularNotica": "Vodafone anuncia el despido de hasta 1.200 empleados en España, la cuarta parte de su plantilla", 
    "linkNoticia": "https://www.elmundo.es/economia/empresas/2019/01/10/5c371794fdddffd1748b4803.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "economía", 
        "CCOO", 
        "España", 
        "Telefónica", 
        "UGT", 
        "deportes"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EDUARDO FERNÁNDEZ"
    ], 
    "cuerpoNoticia": "Vodafone despedirá hasta 1.200 trabajadores en España \"por razones económicas, productivas y organizativas\", tal y como ha comunicado la operadora. Para este proceso, se abrirá un período de consultas con los representantes de la plantilla a finales de este mes, a los que ya se les había adelantado la decisión. La compañía, con matriz en Reino Unido, cuenta en España con alrededor de 5.100 personas. El proceso podría llegar a alcanzar al 24% de su plantilla, es decir, casi la cuarta parte de la misma.En 15 días, ya el 25 de enero, se constituirá la mesa de negociación, por lo que las condiciones finales de los despidos se conocerían a finales de febrero.La empresa argumenta que la demanda de los servicios asociados a la telefonía \"sigue creciendo de forma exponencial\", pero \"no así los precios\". El 50% de las altas brutas, esgrime la teleco, depende de ofertas low y medium cost', es decir, las que dejan menores ingresos por usuario. Los servicios paquetizados o convergentes cada vez están más reñidos, especialmente en un mercado en el que los principales competidores de Vodafone (Telefónica y Orange) han pagado por un activo como el fútbol.Esta tendencia ya se observaba en los últimos resultados de Vodafone, en los que se constataba una caía de ingresos y de EBITDA. En esas cuentas, correspondientes al semestre del 1 de abril al 30 de septiembre de 2018, se plasmaron unos ingresos de 2.421 millones de euros, lo que suponía un descenso del 3,2% respecto al mismo periodo el año anterior.Esos datos coincidían con la depreciación de la marca en España que se había reconocido desde Londres. Vodafone asumió un impacto negativo de 2.900 millones por el deterioro de sus activos en el país, dadas las condiciones económicas y comerciales. Con estos despidos, Vodafone dice buscar \"un modelo organizativo más simplificado y que refuerce la coordinación y las sinergias\". Sintomática fue la decisión de renunciar al pago por el fútbol en televisión, pese a que sus rivales directos de Telefónica y Orange habían invertido en ese sentido. \"En la gestión hay que tomar medidas con un impacto a corto plazo si se quiere mirar a medio y largo\", dijo al respecto Antonio Coimbra, consejero delegado de Vodafone España, aunque reconoció que ese impacto negativo frente a la competencia se notaría, al menos, hasta el próximo verano. Una intensa guerra de precios que se intensificó durante todo 2018, especialmente en los meses estivales, y que ha corrido en paralelo con el ascenso de un cuarto operador (MasMóvil) también ha perjudicado a Vodafone España, tal y como reconocen en la empresa.En una carta a los trabajadores recogida por Efe, Coimbra ha catalogado la medida como \"difícil pero necesaria\". Desde UGT se ha criticado que la situación que atraviesa la compañía \"no es responsabilidad directa de la plantilla sino de los gestores de la empresa que, con la medida propuesta, pretenden solucionar su incapacidad demostrada y reiterada para la toma de decisiones estratégicas acertadas\".", 
    "fechaPublicacionNoticia": "2019-01-10T10:53:33Z", 
    "categoriaNoticia": [
        "Empresas", 
        "Economía"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Las policías políticas de la Europa del Este, una gigantesca máquina de vigilancia", 
    "linkNoticia": "https://www.elmundo.es/cultura/2019/01/10/5c364253fc6c83112a8b4777.html", 
    "resumenNoticia": [
        "El historiador José María Faraldo investiga en su nuevo libro cómo eran las policías del comunismo."
    ], 
    "tagsNoticia": [
        "cultura", 
        "historia"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "JAVIER REDONDO"
    ], 
    "cuerpoNoticia": "Europa del Este constituía un gigantesco, pobretón, cruel, patético y lacerante 'Show de Truman'. Los súbditos de los regímenes comunistas -o sea, de los burócratas del partido- se dividían en dos categorías: confidentes -figurantes- y sospechosos. Las policías políticas de estos países desarrollaron una obsesiva y paranoica adicción por la vigilancia y la represión. Veían enemigos -reales, potenciales o imaginarios- en los más insignificantes detalles: la inopinada decisión de un inofensivo matrimonio de mediana edad de visitar un monasterio medieval podía generar recelo en la policía política, dispuesta a interpretar cierta nostalgia por un pasado capitalista en la pareja; una alusión al mal tiempo, según el clima interno en el partido, era susceptible de constituir motivo de seguimiento.Sostiene el historiador José María Faraldo, que ha publicado recientemente 'Las redes del terror. Las policías secretas comunistas y su legado' (Galaxia Gutenberg), que se \"podían quebrar vidas con esos papeles\": cientos de miles de fichas con apuntes fútiles de la vida cotidiana e inocua de alemanes del Este, polacos, soviéticos, rumanos... \"Y aun así, la cantidad de información hacía posible que se escaparan muchas cosas entre los dedos. Las policías secretas no fueron nunca infalibles, no eran capaces de controlar todo lo que querían. La idea de que lo veían todo o lo vigilaban todo era pura propaganda\".Si bien, muchas de esas vidas fueron de mentira. Todo el tiempo. Bastaba que la policía colocara o incorporara a su nómina un peón para cambiar el destino de tantos infelices que nunca dudaron de sus amigos, vecinos o familiares; algunos de estos desdichados se casaron con confidentes. Su vida expuesta, permanentemente vigilada. La información recopilada sobre tantos era de tal magnitud que se dejaba sin leer, se archivaba sin más. Las cajoneras de los ministerios de Seguridad e Interior eran rudimentarios aunque sistemáticos almacenes de 'big data': nombres, relaciones, vínculos, actividades, aficiones, costumbres, horarios, desplazamientos, llamadas telefónicas, lecturas...La Stasi -policía política de Alemania del Este, fundada en 1950, también conocida como la Firma o la Compañía- clasificaba los materiales en dos secciones: el dosier personal -Personalakte-, que contenían datos del confidente, de quienes le rodeaban, la forma en que se había reclutado, las facturas que había presentado y el dinero que cobró. Y el dosier de trabajo -Arbeitsakte-, con informes que el oficial de la policía elaboraba con los datos aportados por el confidente. \"Generalmente los dosieres se entrecruzaban con los asuntos: objetos de investigación muy diversos, divididos por temas que se vinculaban a dosieres que investigaran a otros sospechosos. Los confidentes -y dosieres- eran identificados por seudónimos o códigos. De este modo, los confidentes, a su vez, también eran objeto indirecto de vigilancia. Los casos cerrados se guardaban, por si acaso...De entre las policías secretas que investiga Faraldo, la Stasi contaba con mayor número de confidentes, 93.000 \"colaboradores no oficiales de seguridad\"; además, tenía otros 7.000 especialistas altamente cualificados, 4.000 agentes de enlace con oficiales y 30.000 \"colaboradores no oficiales para asegurar la conspiración y los contactos\". Los confidentes cobraban por sus servicios aunque no quisieran. A veces recibían otro tipo de prebendas. Algunos eran captados tras cometer un pequeño delito. Si bien, Faraldo subraya que el confidente a la fuerza no era de fiar, \"era mejor crear situaciones que propiciaran la colaboración\", por idealismo, patriotismo u oportunismo, ganas de medrar. Quien se quería desenganchar revelaba su condición de confidente y se desactivaba. La Stasi comenzó su andadura con 2.200 empleados. Pronto pasó a unos 500 y a finales de la década apenas tenía 32. La Stasi cayó en desgracia en 1953, cuando no intuyó la insurrección de los trabajadores en la reconstrucción de la ciudad, que reivindicaban mejoras salariales; la revuelta fue reprimida por el ejército soviético. La Stasi no recuperó su reputación hasta comienzos de los años 70.De todos modos, su funcionamiento pivotaba sobre la figura del confidente. No es una contradicción que refleje debilidad operativa, es la base sobre la que se sustenta el régimen de terror: el miedo y la desconfianza. La nomenklatura del partido comunista de la URSS se jactaba de que gracias a los informantes los soviéticos se habían dejado de hablar de política en casa o en el bar. Un informe de la Securitate rumana dice: \"La fuente también declara que el actor B. F. -muy simpático, de hecho- le dio seriamente al whisky y finalmente llegó demasiado lejos, dejando en claro a la fuente que por la mañana debía hacer un informe y que no tenía nada que escribir en él, que nada le parecía importante\".Hoy, muchos familiares buscan respuestas en los archivos de la memoria. Las policías políticas -y los confidentes- podían truncar una carrera, evitar una boda, propiciarla, difundir falsos rumores... A veces \"se tejían redes oscuras de varios informantes y se creaban situaciones\" que obligaban al sospechoso a actuar de una determinada manera. Eran cebos para incorporarlo al cuerpo.Faraldo narra brevemente el caso de una mujer a la que le cambiaban en casa objetos de sitio. Enfermó. Cuando, tras la caída del Muro, las víctimas acudían a los centros de la memoria a consultar su dosier, \"comprendían algunas de las miserias de sus vidas, de sus fracasos, de sus derrotas\".Los archiveros explican a los usuarios cómo leer los papeles. Por ejemplo, en Polonia, cuando un agente realizaba una acción operativa -un seguimiento-, debía registrarla en el Departamento de la Primera Oficina de Evidencia Operativa según la siguiente estructura de archivo: decisión y luego informe de apertura de caso, registro de la persona sometida a vigilancia y, por último, cartas de registro (por asuntos, personas o lugares).Peter Raina, estudiante hindú, llegó a Varsovia a terminar su tesis. Allí conoció a Barbara. Se enamoraron y casaron a pesar de los problemas de ella con el alcohol. Raina participó de la oposición de izquierda católica al régimen y alcanzó fama como historiador. En los años 90 consultó su expediente. Barbara, ya fallecida, había sido confidente de la policía. \"No podía dejar de llorar\", escribe Raina.En Polonia, el carismático ex presidente Lech Walesa, activista sindical, encarna todas las ambigüedades del régimen comunista. Walesa representaba el ala moderada de las protestas. Las manifestaciones y disturbios de diciembre de 1970 le pillaron comprando un carrito para su recién nacido. Pronto se incorporó al equipo negociador. Hasta entonces dispuso de un perfil bajo. Los servicios de seguridad comenzaron a seguirle y le detuvieron el 19 de diciembre. Pasó cuatro días en el calabozo. Tenía 27 años. Entonces comenzó a cooperar con la policía con el seudónimo Bolek. En 1976 su ficha quedó archivada por falta de compromiso y \"deseo de colaborar\". En 1980 lideró la huelga que abrió definitivamente la brecha en Polonia. Walesa volvió a ser detenido un año después. Hoy nadie discute que colaboró con la policía, tampoco que contribuyó decisivamente a la derrota del comunismo.", 
    "fechaPublicacionNoticia": "2019-01-10T01:07:38Z", 
    "categoriaNoticia": [
        "HISTORIA"
    ], 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Joffre, líder de 'la manada' de Alicante: de gallito de barrio a depredador sexual", 
    "linkNoticia": "https://www.elmundo.es/comunidad-valenciana/alicante/2019/01/10/5c362a3921efa00e098b469a.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Violencia de género", 
        "Agresiones sexuales"
    ], 
    "pieDeFotoNoticia": "Joffre, el líder de 'la manada' de Alicante", 
    "autorNoticia": [
        "GEMA PEÑALOSA"
    ], 
    "cuerpoNoticia": "El desprecio absoluto hacia la voluntad de las mujeres era el denominador común de los cuatro jóvenes encarcelados por violar, drogar y grabar a una chica de sólo 19 años la noche de Fin de Año en Callosa. Sin embargo, entre todos ellos destaca uno que ha llamado especialmente la atención de los investigadores por su fondo, sus formas y un currículum ciertamente preocupante para su corta edad: 22 años. Se trata de Joffre. La Guardia Civil le atribuye hasta tres agresiones sexuales más al margen de la de Nochevieja. Y en todas ellas, según las denuncias, una misma idea: la idea de que las mujeres eran un cuerpo que estaba a su total y entera disposición. Pero, ¿quién es este chico que ha llamado la atención de los investigadores? Hasta su detención, que ha destapado las agresiones que cometió, para la Policía Local de Callosa d'En Sarrià era simplemente un alborotador; alguien subido al trono del machismo que caminaba y se comportaba de manera chulesca. Un gallito de pacotilla al que le gustaban las motos y las noches de fiesta. Pero Joffre era mucho más. La Guardia Civil lo presenta como un depredador sexual que actuaba bajo una idea de impunidad que no era tal. Según las últimas denuncias, intentó violar a una menor en octubre, narcotizó a otra junto a su novio (que, por kafkiano que pueda parecer está implicado en la violación de Nochevieja) y al día siguiente ella amaneció desnuda de cintura para abajo y con lesiones internas. Por último, su ex novia también ha relatado que la obligó a mantener relaciones tras una violenta discusión. Los investigadores lo sitúan como el líder de un grupo que salía de caza en la noche benidormí y advierten de que habrá más denuncias en su contra. Benidorm era bien conocida por Joffre porque era la ciudad en la que ha trabajado desde poco antes de cumplir la mayoría de edad, cuando decidió dejar de estudiar. Siempre como camarero. Primero en hoteles y después en un restaurante. La noche del pasado 31 de diciembre iba a ser una más de desenfreno, drogas y alcohol. Se toparon con su víctima y el resto de la truculenta historia es de sobra conocida. El hecho de que la madre de uno de ellos descubriera lo que estaba pasando -los sorprendió mientras violaban en grupo a la joven, que no dejaba de resistirse- y que lo hubieran grabado, terminó con las correrías de la banda y dio pie a una minuciosa investigación. Horas después, y ante la tremenda evidencia que mostraban las crudas imágenes, los cuatro acabaron en la cárcel. Joffre está tranquilo entre rejas y mata su tiempo jugando al ajedrez. No deja de repetir que no se acuerda de nada pero al mismo tiempo insiste en que él no ha hecho nada. En la prisión de Fontcalent no hace ruido. Intenta pasar desapercibido, al igual que está haciendo su familia. Joffre llegó a España hace 20 años con sus padres procedentes de Ecuador. Desde entonces sus progenitores no han dejado de trabajar y en el pueblo los recuerdan como una familia integrada que nunca ha dado problemas. Ella en la limpieza doméstica y él en un hotel de Benidorm. Joffre vivía con ellos y con sus dos hermanos menores de edad. Cuando era más pequeño era aficionado al judo pero al entrar en la adolescencia lo dejó. Joffre comenzó, dicen, a coquetear con las drogas y a tomar las calles de su pueblo. Hace tres años se llevó a casa de sus padres a su novia de entonces (de 16 años) para vivir con ellos. Poco después, la madre de la chica lo denunció por malos tratos. El joven comenzó a firmar una historia que no era ajena a los vecinos y que la Guardia Civil, a través de las denuncias, ha conseguido cortar.", 
    "fechaPublicacionNoticia": "2019-01-10T09:16:50Z", 
    "categoriaNoticia": [
        "SUCESOS", 
        "España", 
        "Comunidad Valenciana"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO", 
    "localizacionNoticia": [
        "Alicante"
    ]
},
{
    "titularNotica": "Más de 200 mandos policiales tienen un título 'falso' otorgado por la Rey Juan Carlos, sentencia el Supremo", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c3649f8fdddffd0608b4767.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Universidad Rey Juan Carlos"
    ], 
    "pieDeFotoNoticia": "Fachada del Tribunal Supremo, en Madrid.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "La Universidad Rey Juan Carlos creó en 2013, con la anuencia y en convenio con el Ministerio del Interior, un Grado universitario 'falso' y sin las atribuciones necesarias para ser tal titulación del que fueron beneficiarios unos 200 jefes policiales, según ha decretado el Tribunal Supremo en sentencia del pasado 18 de noviembre.El Alto Tribunal, a recurso presentado por un mando policial que en 2016 intentó hacer valer dicha titulación, establece ahora que el Grado en Criminología cursado por algo más de dos centenares de jefes de Policía no puede ser en modo alguno un grado, lo que podría invalidar el rango de decenas de estos mandos.El Grado en Criminología en cuestión, creado por convenio entre la Rey Juan Carlos y la Dirección General de Policía en la etapa de Ignacio Cosidó como director general, duraba apenas nueve meses y no los cuatro años preceptivos, y apenas 60 horas lectivas, y no 240. En realidad, esa diferencia se le convalidaba a los alumnos, pero el Supremo no reconoce su validez como Grado. De remate, se autorizó a los matriculados, todos ellos jefes policiales en la escala ejecutiva, a cursarlo de forma telemática. Es decir, 'on line'.La sentencia del Supremo, que se refiere en concreto al caso del apelante y archiva sus pretensiones, dice ahora que la titulación en absoluto se trata de un grado, y pone así en duda las atribuciones jerárquicas de decenas de jefes policiales, que no podrían desempeñar los cargos que actualmente ostentan al necesitar para ello titulación universitaria.La universidad ha anunciado que recurrirá la sentencia por \"indefensión\", al no haber sido parte en un procedimiento en el que, a la postre, se ha determinado como ilegal un título que ella expide, y que entiende como legal.Fue este vacío en los currículums de estos responsables policiales el que impulsó a crear la titulación en la época de Cosidó al frente de la Policía. Uno de los altos cargos afectados es el actual Comisario General de Información, Eugenio Pereiro, uno de los cinco miembros de la élite policial, nombrado por el propio ministro, Fernando Grande-Marlaska.Sobre la ilegalidad del Grado existe una denuncia actualmente en el juzgado de Instrucción número 45 de Madrid, presentada por el sindicato Alternativa Sindical de Policía y que del que no se han practicado diligencias en los últimos meses.La URJC sostiene que la impartición del grado en Criminología fue aprobada por el Ministerio de Educación y la Agencia Nacional de Evaluación de la Calidad y Acreditación (ANECA), y que en efecto se realizó por convenio con la Dirección General de Policía. Alega también la universidad, en comunicación con este diario, que el curso es absolutamente legal por contar con los 240 créditos preceptivos, y que en el caso de los mandos policiales simplemente se les convalidó el resto por su formación ya adquirida en su actividad profesional. El centro también asevera que el Supremo no ha anulado la validez de dicha titulación, sino que ha respondido a la pretensión particular de un mando.Un portavoz del Sindicato Unificado de Policía (SUP) aseguró a este diario que la responsabilidad en este caso \"la tiene la universidad, puesto que oferta algo que la Dirección General de Policía da por bueno, puesto que viene garantizado por ANECA. la central cree que \"hasta el momento no ha sido posible definir un modelo académico válido que reconozca la formación profesional que se adquiere tras realizar cursos de especialización, ascensos policiales y experiencia profesional, buscando incansablemente la equivalencia y homologación de un trabajo de tal singularidad con un modelo académico de formación estandarizado\".El SUP estima que es injusto que se le exija a los mandos policiales una titulación universitaria, cuando por ejemplo dicho requisito no se les pide a sus homólogos en la Guardia Civil: \"Estamos dando una imagen de precariedad realmente injusta, siempre en el medio de intereses ajenos que únicamente aportan más inestabilidad a una situación ya de por sí poco sólida, poniendo en tela de juicio la cualificación de los candidatos y sus nombramientos\".", 
    "fechaPublicacionNoticia": "2019-01-10T17:08:54Z", 
    "categoriaNoticia": [
        "ESPAÑA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "JAVIER BARBANCHO", 
    "localizacionNoticia": []
},
{
    "titularNotica": "La Policía Nacional detiene a 15 menores por acoso escolar en un instituto de Usera", 
    "linkNoticia": "https://www.elmundo.es/madrid/2019/01/10/5c3659b1fc6c83ad0d8b4718.html", 
    "resumenNoticia": [
        "Los arrestados tienen entre 14 y 16 años y están acusados de humillar, vejar y agredir durante un mes y medio a dos hermanos de 13 y 15. Los presuntos agresores grabaron los ataques y los difundieron por redes sociales"
    ], 
    "tagsNoticia": [
        "Policía Nacional", 
        "Televisión", 
        "Acoso escolar", 
        "Madrid"
    ], 
    "pieDeFotoNoticia": "El Instituto Juan de Villanueva, en el distrito madrileño de Usera.", 
    "autorNoticia": [
        "LUIS F. DURÁN"
    ], 
    "cuerpoNoticia": "La Policía Nacional ha detenido a 15 menores de 14 a 16 años por acosar a dos hermanos, de 13 y 15 años, que estudiaban en el instituto Juan de Villanueva, en el distrito de Usera. Los arrestados agredían, vejaban y humillaban a las víctimas, lo grababan y lo difundían en las redes sociales, según las investigaciones policiales. Tanto los agredidos como las víctimas son de nacionalidad española.Los menores fueron detenidos por los agentes de Villaverde, trasladados al GRUME (Grupo de Menores de Policía Judicial) y puestos a disposición de la Fiscalía de Menores por un presunto delito de acoso escolar -bullying-.Durante la intervención policial, se les requisó el teléfono móvil a todos los detenidos y se pudo comprobar cómo tenían en sus celulares las imágenes del acoso al que sometían a los dos niños y cómo les despreciaban en las redes sociales. Debido al maltrato sufrido, los menores llevaban un mes y medio sin acudir al centro escolar, que supuestamente desconocía el padecimiento de los dos hermanos, según los investigadores. La detención de los 15 menores se produjo el pasado mes de diciembre. Los hermanos se encontraban a media tarde en el portal de su casa y el padre oyó desde su domicilio gritos y un gran alboroto, por lo que avisó a la centralita del 091. Señaló que había un grupo de personas que amenazaban a sus dos hijos. Cuando llegaron los agentes se encontraron con una veintena de menores que salían del portal y pudieron interceptar a 15 de ellos. En ese momento interrogaron a los dos hermanos, que admitieron que estaban siendo acosados por compañeros del instituto de Usera. Los padres ratificaron la versión de sus dos hijos y confesaron a los agentes que ninguno iba a clase por la situación de acoso que sufrían. El progenitor dijo que sus hijos habían sido agredidos además de vejados por sus compañeros de instituto. Explicó que estaban preocupados por la situación y que habían denunciado los hechos en el centro escolar. Entre los detenidos había menores compañeros del colegio y también amigos de éstos que eran ajenos al centro escolar. La Comunidad de Madrid ha señalado que la detención de los 15 menores \"no se trataría de un caso de acoso escolar\". Según las mismas fuentes, la Inspección Educativa de la Comunidad de Madrid ya ha abierto un expediente de información reservada para determinar lo ocurrido en un instituto de educación secundaria de Villaverde.La información reservada aún está abierta, pero, de acuerdo primeras investigaciones, \"todo hace indicar que las acontecimientos no han ocurrido\" en el interior del centro de educativo.La Consejería de Educación reitera que ha tenido constancia de los hechos esta misma mañana y que la dirección del instituto tampoco los conocía, por lo que no se había abierto un protocolo de acoso.En el momento en el que se produjeron los hechos, el pasado 15 de diciembre, las supuestas víctimas \"no acudían al centro escolar\", uno de ellos porque \"había sido expulsado como medida disciplinaria\" y su hermano tiene \"una larga trayectoria de faltas de asistencia\", aunque \"todas ellas justificadas por su familia\", han agregado las mencionadas fuentes. En cuanto a los supuestos agresores, desde la Consejería de Educación afirman que \"la inmensa mayoría\" no son alumnos del instituto.Los padres de los dos menores han negado la información de la consejería. Señalan que si se denunció el caso y niegan que estuvieron expulsados del centro escolar. Han añadido que el incluso el Instituto habilitó medidas para que no se cruzasen sus hijos con los agresores y ha señalado que el Jefe de Estudios sabía la situación de acoso y humillación que sufrían los niños de 13 y 15 años desde hace varios meses. La madre ha confirmado que su hijo estuvo expulsado una semana de clase pero que luego volvió y siguieron las vejaciones contra él y su hermano. Los padres señalan que se han sentido desamparados por las instituciones y que ya en su día también facilitaron todos los datos de lo ocurrido a los agentes tutores de la Policía Municipal de Usera. Desde la Comunidad de Madrid se indicó ayer que se sigue trabajando para disminuir los casos de acoso escolar en los centros educativos, pero dijeron desconocer los detalles de este caso. Según los últimos datos oficiales, esta legislatura se han reducido un 38% los casos de acoso registrados en las aulas. Según Educación, cuando se detecta un caso en los centros educativos, el equipo directivo del colegio abre un protocolo de acoso escolar y da traslado a la Inspección Educativa, además de comunicar a la Consejería de Educación a través de la Dirección de Área Territorial.La Comunidad de Madrid mantiene que está volcada en la mejora de la convivencia en las aulas y en la lucha contra el acoso escolar. En 2016 se aprobó un plan de choque que contempla la creación de una unidad especializada contra el acoso escolar que atiende a los centros, la puesta en marcha de un test on line para los alumnos que mide el clima de convivencia y los posibles casos de acoso, una nueva Guía contra el Acoso escolar para los centros, un amplio programa de formación para docentes y familias y campañas informativas de sensibilización contra el acoso.", 
    "fechaPublicacionNoticia": "2019-01-10T15:25:43Z", 
    "categoriaNoticia": [
        "MADRID", 
        "España", 
        "Madrid"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (Vídeo) // EUROPA PRESS (Foto)", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "El programa de Vox: ideas inspiradas en PP y Cs con otras impracticables y alguna provocación", 
    "linkNoticia": "https://www.elmundo.es/espana/2019/01/10/5c36671efdddff967c8b47f1.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Vox", 
        "PP", 
        "Ciudadanos", 
        "IRPF", 
        "Mariano Rajoy", 
        "Pedro Sánchez", 
        "Susana Díaz", 
        "Tribunal Supremo", 
        "UPyD", 
        "Albert Rivera", 
        "Alberto Fabra", 
        "Esperanza Aguirre", 
        "Islam"
    ], 
    "pieDeFotoNoticia": "Santiago Abascal, en pleno mitin en el acto que Vox celebró en Madrid el pasado mes de octubre.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "El documento que Vox difundió el pasado martes con 19 propuestas ha venido a resumir el ideario de un partido inédito que acaba de entrar por primera vez en un Parlamento autonómico y que con 12 escaños va a decidir el cambio político en Andalucía. La negociación con el PP ha dejado algunas de esas propuestas fuera y ha reformulado otras, pero este es el programa que Vox lleva bajo el brazo y que va a intentar desarrollar en la Cámara andaluza: reforma profunda de la autonomía, derogación de leyes y cambio radical en las políticas sociales. Una mezcla de propuestas viables y asumibles por PP y Cs con otras impracticables y alguna provocación.1 DEVOLUCIÓN DE COMPETENCIAS. Esta medida ya fue defendida en su momento por UPyD y el propio PP ha citado recientemente la idea. El principal motivo esgrimido por los partidarios de devolver competencias es que en algunos casos la gestión de las comunidades ha sido un desastre y, en otros, ha agravado la desigualdad entre españoles. Además, fue un tema recurrente durante la crisis, cuando muchas comunidades tuvieron serias dificultades para afrontar un mantenimiento básico de los servicios.Sin embargo, la mayoría de las autonomías han recogido estas competencias como exclusivas en sus estatutos y el proceso para que se puedan devolver no está regulado. Parece claro que el Estado no podría recuperar competencias por propia iniciativa, pero ni siquiera está claro que pudiera hacerse a petición de las comunidades autónomas. Vox, no obstante, no llega a proponer que Andalucía inicie ese camino en solitario, sino que reclama una mera declaración institucional instando a abrir el proceso a nivel nacional.2 REFORMA DEL ESTATUTO. Vox propone suprimir el término «realidad nacional», introducido en el preámbulo en 2006. El Partido Popular se opuso en su día, pero posteriormente aceptó el término. El preámbulo hace una descripción de Andalucía para fundamentar su carácter particular dentro de España, y la referencia a la «realidad nacional» se hace en un contexto histórico: «El Manifiesto andalucista de Córdoba describió a Andalucía como realidad nacional en 1919, cuyo espíritu los andaluces encauzaron plenamente a través del proceso de autogobierno recogido en nuestra Carta Magna».3 «GASTO POLÍTICO» Y SUBVENCIONES. Las propuestas de Vox sobre reducción del «gasto político» son, en parte, una réplica de otras similares planteadas desde gobiernos populares y desde Ciudadanos. Por ejemplo, en lo que afecta a las subvenciones a partidos políticos, sindicatos y patronales. Esperanza Aguirre propuso en su día recortarlas y limitar las subvenciones a las ONG. También Albert Rivera ha arremetido en alguna ocasión contra las subvenciones a los sindicatos y la patronal. Vox habla también de la supresión de la administración paralela y de todo instituto o agencia «que no acredite fuera de toda duda su utilidad». Esta fue una exigencia de Ciudadanos al gobierno de Susana Díaz en el pacto de 2015 y, de hecho, aunque tímidamente, se suprimieron algunos organismos que carecían de actividad. Ahora, PP y Cs vuelven a llevarlo en su acuerdo anunciando la eliminación de «todos los entes que se consideren innecesarios o que se hayan visto expuestos a la corrupción».Importancia se da al asunto de las «asociaciones ideológicas», uno de los chiringuitos que denuncia Vox. La formación ha conseguido que el PP acepte eliminar las ayudas a quienes no cumplan «evidentes fines de utilidad pública y social».4 REBAJA FISCAL. El PP convirtió su anunciada rebaja fiscal en el lema principal de la campaña de Juan Manuel Moreno, quien repitió hasta la saciedad las siglas RMI (rebaja masiva de impuestos). En su acuerdo de gobierno, PP y Cs plantean una bonificación del 99% para el Impuesto de Sucesiones y Donaciones para todos los parientes directos; una rebaja de los tipos para el Impuesto de Patrimonio, y una bajada en todos los tramos autonómicos del IRPF. Vox, siempre un poco más allá, reclama la bonificación al 99% del Impuesto de Sucesiones en todos los casos, la eliminación en la práctica del Impuesto del Patrimonio y la reducción de los tipos impositivos del tramo autonómico del IRPF, de manera que sumando el tipo máximo autonómico al tramo nacional no se supere nunca el 45%.5 INMIGRACIÓN ILEGAL. Uno de los puntos fuertes del programa de Vox, con rédito electoral en ciertas zonas de Andalucía. El partido cifra en 52.000 los sin papeles que deben ser expulsados de la comunidad y acusa a la Junta de ocultar a la Policía la documentación necesaria para hacerlo. El acuerdo con el PP dice que la inmigración debe ser «ordenada, respetuosa con nuestra cultura occidental y vinculada al mercado laboral». En cualquier caso, de haberlas, las expulsiones serían competencia del Ministerio del Interior.6 MEDIOS PÚBLICOS. Vox plantea un recorte a la mitad de los costes de la RTVA y la eliminación de tres de los cuatro canales televisivos públicos. Ya un Gobierno del PP, el de Alberto Fabra en la Comunidad Valenciana, cerró la televisión autonómica. Fue en noviembre de 2013 y se alegaron «motivos económicos». En el caso andaluz, la RTVA está protegida en su Estatuto de Autonomía, aunque también el PP y Cs vienen reclamando una reducción de sus costes. En su acuerdo, se emplazan a constituir un grupo de expertos que estudie las posibilidades de redimensionamiento y de mejora de la eficacia en la utilización de los recursos, así como las «reformas necesarias» para garantizar su «imparcialidad, profesionalidad y pluralidad».7 FAMILIA Y ABORTO. Las medidas para fomentar la natalidad y reforzar la familia ocupan un lugar central y se dedican varios puntos a ello. Se creará una Consejería de Familia y se darán «alternativas socioeconómicas» a las mujeres con embarazos no deseados. El fin último es evitar el aborto, algo que genera mucha oposición en otros partidos. En cambio, pocos podrán estar en contra de otras medidas, como la gratuidad de la educación de cero a tres años, la ampliación de la red de guarderías o el impulso de la conciliación. Todas ellas ya están contempladas en la legislación actual, aunque luego no se lleven a la práctica.8 DEFENSA DE LOS ANDALUCES. Este punto es básicamente un aldabonazo contra las políticas de inmersión lingüística en las comunidades con lengua propia, sobre las que resulta imposible intervenir desde el ámbito de la Junta de Andalucía. De hecho, lo que ofrece Vox es asesoría legal para que los andaluces defiendan sus derechos laborales y educativos en igualdad de condiciones. La defensa de la educación en castellano o el bilingüismo no excluyente es una constante en el discurso del PP y Cs, si bien las promesas populares para garantizar desde Gobierno de la nación la escolarización en castellano en Cataluña no llegaron a materializarse en la etapa Rajoy.9 EDUCACIÓN. Vox propone cosas que ya aplica el PP. Por ejemplo, la «libre elección de centro» existe en Madrid, donde las familias pueden escolarizarse independientemente de donde residan. También hay una «coexistencia» real -al menos hasta ahora- entre la escuela pública, privada y concertada. Ampliar el concierto al Bachillerato no sería problema si así lo decidiera la Junta. Respecto a la educación diferenciada por sexos, en España no hay colegios públicos, como en EEUU, pero el Constitucional blindó este modelo y no habría impedimentos legales para que se abrieran estos centros. Lo que nunca podría hacerse realidad es ese PIN parental que libra a los alumnos de ir a clases contrarias a sus convicciones: la educación no es a la carta y el Tribunal Supremo falló en 2009 que no se podía objetar a la asignatura de Educación para la Ciudadanía.10 CONTROL DEL ISLAM. La Junta ya colabora para prevenir la amenaza fundamentalista, como lo hacen otras instituciones, y las autoridades islámicas también dan información de forma extraoficial a los servicios de inteligencia y fuerzas policiales. En realidad, el problema está en algo que Vox no aborda: no se puede controlar a qué imam se elige y, si son los propios imames los que se radicalizan, poco pueden colaborar. El islam está amparado por la Ley de Libertad Religiosa y, de igual forma que los católicos pueden escoger a sus sacerdotes, los musulmanes pueden elegir a sus imames.11 LEY DE MEMORIA HISTÓRICA. Es una de las medidas que se mantienen en el acuerdo definitivo. Vox proponía derogar la norma andaluza, aprobada en 2017, y el PP ha aprovechado para incluir su propuesta de reemplazarla por una Ley de Concordia. En su día, la política de memoria histórica de Zapatero fue uno de los principales motivos de choque con el PP, pero posteriormente los populares evolucionaron hacia una posición más pasiva, destinada a no alimentar un debate que creen envenenado para dibujarles como un partido heredero del franquismo. En 2017, se abstuvieron junto a Cs en la votación de la ley andaluza. La llegada de Pedro Sánchez al poder, la exhumación de Franco y el relevo en la cúpula del PP han provocado, sin embargo, que se recupere la disputa en esta materia.12 FIESTAS, FOLCLORE Y TOROS. La propuesta más insólita de Vox es cambiar el Día de Andalucía. En el actual, el 28 de febrero, los andaluces celebran el referéndum que les dio acceso, en 1980, al proceso de descentralización autonómica, pero Vox quiere cambiarlo al 2 de enero para celebrar la culminación de la Reconquista con la toma de Granada en 1492. En relación a la protección de las expresiones culturales, folclóricas y tradicionales que plantea Vox, hay pocas comunidades que tengan más protegidas, fomentadas y publicitadas sus señas de identidad o, al menos, las que Vox considera sus señas de identidad.13 IGUALDAD Y MUJERES. La propuesta de Vox más polémica, desterrada del acuerdo final con Cs, quizá haya sido la derogación de la Ley contra la Violencia de Género. En cualquier caso, la Junta no podría derogar las leyes autonómicas de violencia de género, de igualdad y LGTBI, pues han sido aprobadas en las Cortes regionales. Sí puede suprimir organismos, comisiones u observatorios y también reducir o incluso eliminar las subvenciones a aquellos colectivos que no comulguen con su ideario.", 
    "fechaPublicacionNoticia": "2019-01-10T01:03:13Z", 
    "categoriaNoticia": [
        "POLÍTICA", 
        "España"
    ], 
    "firmaDeFotoNoticia": "JAVI MARTÍNEZ", 
    "localizacionNoticia": [
        "Sevilla", 
        "Madrid"
    ]
},
{
    "titularNotica": "El PSOE renuncia a presentar la candidatura de Susana Díaz a la investidura para presidir la Junta", 
    "linkNoticia": "https://www.elmundo.es/andalucia/2019/01/10/5c3715c121efa04e018b457d.html", 
    "resumenNoticia": "", 
    "tagsNoticia": [
        "Susana Díaz", 
        "Andalucía", 
        "PSOE", 
        "Ciudadanos", 
        "PP", 
        "Vox", 
        "Marta Bosquet Aznar", 
        "Ciutadans", 
        "Elecciones Andalucía", 
        "Juan Manuel Moreno Bonilla"
    ], 
    "pieDeFotoNoticia": "Susana Díaz, presidenta en funciones de Andalucía.", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "El PSOE andaluz ha decidido que Susana Díaz no se presente como candidata a la investidura para la Presidencia de la Junta de Andalucía, \"dadas las circunstancias\", por lo que se convertirá en líder de la oposición en el Gobierno andaluz que, por primera vez en 40 años, no recaerá en los socialistas.A pesar de haber ganado las elecciones andaluzas del pasado 2 de diciembre, la falta de escaños y de acuerdos para configurar una mayoría suficiente frente a la mayoría absoluta que supone el pacto entre PP, Ciudadanos y Vox, ha dado al traste con la pretensión reiterada de la aún presidenta andaluza en funciones de presentar su candidatura. El anuncio lo ha hecho este jueves el portavoz del grupo parlamentario socialista, Mario Jiménez, tras la alianza alcanzada ayer entre los partidos de la derecha con la previsión de respaldar la candidatura de Juanma Moreno (PP-A), aunque dejan un resquicio a la posibilidad de que cambie dicho \"escenario\" de aquí al 16 de enero, fecha prevista para el acto de investidura. Si se frustrara la investidura de Moreno, entonces sería el momento de Díaz, según el PSOE-A, que no renuncia a su \"responsabilidad\" de presentar candidatura, algo que en el seno de la formación socialista ven poco probable, ya que el candidato del PP se ha asegurado con Vox y Ciudadanos los votos necesarios para convertirse en jefe del Ejecutivo andaluz con mayoría absoluta en el pleno de investidura.Jiménez y Juan Cornejo, secretario de Organización del PSOE, se lo han comunicado en la mañana de este jueves a Marta Bosquet (Cs), presidenta del Parlamento andaluz, durante la ronda de consultas con los portavoces de los grupos parlamentarios de cara a proponer un candidato a la Presidencia de la Junta para el debate de investidura. De este modo, Díaz ejercerá el \"liderazgo de la oposición\" en la nueva legislatura. \"Hay un acuerdo firmado de la derecha y la ultraderecha y, evidentemente, a nosotros nos toca el liderazgo de la oposición, que evidentemente lo va a ejercer Susana Díaz\", ha dicho el portavoz parlamentario del PSOE al término de la reunión con la presidenta de la Cámara, quien ha abierto con los socialistas la ronda de consultas para la investidura con una reunión que ha durado quince minutos.", 
    "fechaPublicacionNoticia": "2019-01-10T11:15:06Z", 
    "categoriaNoticia": [
        "ANDALUCÍA"
    ], 
    "firmaDeFotoNoticia": "EL MUNDO (Vídeo) // GOGO LOBATO (Foto)", 
    "localizacionNoticia": [
        "Sevilla"
    ]
}