[
{
    "titularNotica": "El Supremo carga contra el Gobierno por favorecer a Oriol Junqueras", 
    "linkNoticia": "https://www.elmundo.es/espana/2020/01/10/5e1796ca21efa0206b8b458d.html", 
    "resumenNoticia": [
        "El presidente de la Sala de lo Penal, Manuel Marchena, arremete contra la Abogacía y califica de \"insólita\" su tesis sobre Junqueras"
    ], 
    "keywordsNoticia": [
        "espana", 
        "policía y justicia - magistratura", 
        "Asamblea Parlamentaria Europea", 
        "Parlamento Europeo", 
        "ERC", 
        "Oriol Junqueras", 
        "Tribunal Supremo", 
        "Manuel Marchena", 
        "Pedro Sánchez", 
        "PSOE", 
        "sentencia", 
        "Sentencia procés", 
        "Cataluña"
    ], 
    "tagsNoticia": [
        "Parlamento Europeo", 
        "ERC", 
        "Oriol Junqueras", 
        "Tribunal Supremo", 
        "Manuel Marchena", 
        "Pedro Sánchez", 
        "PSOE", 
        "Sentencia procés", 
        "Cataluña"
    ], 
    "pieDeFotoNoticia": "El presidente del tribunal del 'procés', el magistrado Manuel Marchena, este jueves, a su salida del Tribunal Supremo.", 
    "autorNoticia": [
        "ÁNGELA MARTIALAY"
    ], 
    "cuerpoNoticia": "El Tribunal Supremo reprocha a la Abogacía del Estado el \"esfuerzo argumental\" que hizo al defender que el líder de ERC, Oriol Junqueras, debía desplazarse al Parlamento Europeo para cumplimentar los trámites de eurodiputado pese a estar condenado por sentencia firme a 13 años de prisión e inhabilitación para cargo público.  Según sostiene la Sala que preside el magistrado Manuel Marchena, presidente del tribunal del 1-O, es \"insólito\" y \"atípico\" que los servicios jurídicos del Gobierno quisieran que el Alto Tribunal \"negociara\" con el Parlamento Europeo \"los términos de la libertad de movimientos a que podría acogerse Oriol Junqueras\" tras el fallo de la Gran Sala del Tribunal de Justicia de la Unión Europea que otorgó \"inmunidad\" al dirigente independentista.El Tribunal, que concluye que Junqueras está inhabilitado para ser eurodiputado, afirma que la tesis defendida por la Abogacía, en plena negociación política del PSOE con ERC para lograr su abstención en la investidura de Pedro Sánchez previo gesto de la institución, \"quiebra cuando, tras reconocer la inatacabilidad de la sentencia dictada por esta Sala, la abogada del Estado sugiere que deje sin ejecución el cumplimiento de la pena de prisión y negocie con el Parlamento Europeo los términos de la libertad de movimientos a que podría acogerse Oriol Junqueras\". La Sala del procés califica esta pretensión de \"inviable\", ya que lo que se deduce tras la petición cursada por la defensa del preso y también \"de forma implícita por la Abogacía del Estado\" es \"una consulta al Parlamento Europeo con el fin de asegurar el equilibrio entre la libertad de movimientos que en su caso pueda requerir el ejercicio de las inmunidades reconocidas y la neutralización del riesgo de fuga\". \"La Sala no puede aceptar lo que la ley no permite aceptar\", responden los jueces al unísono a la abogada Rosa María Seoane y a Andreu Van der Eyden, abogado de Junqueras.El tribunal también subraya que Seoane condicionó la inmunidad y el ejercicio del cargo de europarlamentario del líder de ERC a la anulación de su mandato por parte de la Junta Electoral Central. Para el Supremo, esa anulación, que se produjo el pasado día 3, es \"consecuencia del obligado efecto asociado a la condena de Junqueras, quien habría incurrido ope legis en causa de inelegibilidad\" prevista en la Ley Electoral. \"Todos los argumentos expuestos por la Abogacía del Estado para justificar la libertad controlada o supervisada de Junqueras -en un insólito y atípico ejercicio de funciones concertadas entre esta Sala y el Parlamento Europeo- se subordinan a que la Junta Electoral Central no anule su nombramiento a raíz de la condena a la pena de 13 años de prisión e inhabilitación dictada en esta causa\". Para el Tribunal, \"el presupuesto determinante de la incompatibilidad\" del presidente de ERC para ejercer cualquier cargo público \"hay que situarlo en el dictado de nuestra sentencia de 14 de octubre de 2017\", a la que otorga plena \"validez\" y \"eficacia\". En dos autos, notificados este jueves a las partes, el Alto Tribunal rechazó excarcelar a Junqueras, así como concederle un permiso extraordinario para ir a Estrasburgo el lunes, al primer pleno de la Eurocámara de 2020, al entender que prevalece su condición de penado frente a la inmunidad de desplazamiento que le reconoció la Justicia europea. \"La realidad que ahora se proyecta sobre el recurrente no es la de un preso preventivo, sino la de un condenado que, por el sólo hecho de serlo, ha incurrido en una causa sobrevenida de inelegibilidad\" e incompatibilidad para cargo público. También rehusó cursar un suplicatorio para solicitar al Parlamento Europeo que levantara la ansiada inmunidad.No obstante, la Sala reconoce que Junqueras adquirió la condición de eurodiputado el día 13 de junio de 2019, de acuerdo con la sentencia de Luxemburgo, pero añade que \"procedía el mantenimiento de la prisión preventiva\" para el dirigente independentista, ya que \"no existe en el derecho europeo un precepto que dé cobertura a una forzada conversión de la inmunidad en una exención jurisdiccional que blinde de forma inexorable a un acusado frente a la sentencia que ha de poner término al procedimiento que le afecta\". Los siete magistrados reconocen que gozó de una inmunidad de desplazamiento, pero \"en ningún caso de inmunidad de jurisdicción\". Además, subrayan que \"en el momento en el que Oriol Junqueras fue condenado a la pena de 13 años de prisión se convirtió, por ministerio de la ley, en inelegible. Y ese obstáculo legal para el ejercicio del derecho de representación proyecta sobre él una causa de incompatibilidad que le excluye del Parlamento Europeo\". El tribunal deja claro que \"quien participa en un proceso electoral cuando ya está siendo juzgado, aunque finalmente resulte electo, no goza de inmunidad conforme al derecho nacional. No puede condicionar el desenlace del proceso ni, menos aún, el dictado de la sentencia\". Tampoco esconden los togados la sorpresa causada al haber cambiado el Tribunal de la UE el pasado 19 de diciembre la doctrina sobre cuándo adquieren la inmunidad los europarlamentarios. La Sala califica de \"novedosa\" y \"compleja\" la sentencia de Luxemburgo al optar por \"una interpretación extensiva de la inmunidad de desplazamiento que protege al parlamentario europeo desde el momento mismo de su elección\" y tener una \"radical vocación de ruptura frente a la tradicional atribución de competencias a las autoridades nacionales en las elecciones\". Tras notificarse dichos autos, el presidente del Tribunal Supremo, Carlos Lesmes, comunicó este jueves al presidente de la Eurocámara, David Sassoli, que la Justicia española ya ha anulado el mandato del líder independentista al pesar sobre él una condena en firme.De forma paralela, la Sala Tercera del Alto Tribunal rechazó la medida cautelarísima planteada por el líder de ERC contra el acuerdo de la Junta Electoral que lo había inhabilitado. \"La prevalencia obligada a la jurisdicción del orden penal impiden a esta Sala adoptar decisiones que pudieran interferir en la ejecución de una sentencia penal firme o entorpecer la eficacia de sus pronunciamientos\", explicaron los magistrados en un auto ponencia de Jorge Rodríguez Zapata.", 
    "fechaPublicacionNoticia": "2020-01-10T00:51:18Z", 
    "firmaDeFotoNoticia": "JAVIER BARBANCHO", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Una racha histórica en el momento más inesperado: el Real Madrid suma ante el Zalgiris la 13ª consecutiva", 
    "linkNoticia": "https://www.elmundo.es/deportes/baloncesto/euroliga/2020/01/09/5e179c8a21efa01c6b8b45ac.html", 
    "resumenNoticia": [
        "El equipo de Laso, con un excelente Rudy (17 puntos en el segundo cuarto), se impone a los lituanos. Nadie con el actual formato había ganado tantos partidos seguidos"
    ], 
    "keywordsNoticia": [
        "deportes/baloncesto/euroliga"
    ], 
    "tagsNoticia": [
        "deportes", 
        "Euroliga"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EL_MUNDO"
    ], 
    "cuerpoNoticia": "En mitad de las turbulencias de cualquier principio de temporada (más si es año de Mundial y en tu equipo hay cinco tipos que disputaron la final), abróchense los cinturones, cualquiera admite un tropiezo o varios. Le sucedió al Real Madrid en su trémulo comienzo de curso, marcado por las lesiones y por alguna derrota de más. Pero, de repente, un cohete. Su momento es efervescencia, aunque quizá nadie, ni los propios jugadores blancos, lo hubieran esperado. [88-82: Narración y estadísticas]Porque es una racha absolutamente histórica, pero ahí siguen las bajas y el calendario tampoco da un respiro, a nadie. Pero nadie puede con este grupo de Pablo Laso que es todo competitividad, que triunfa por seriedad, por respeto a sí mismo y por lo amplio y versátil de una plantilla montada con cabeza y sin dispendios. Fue el Zalgiris la 13ª víctima de carrerilla en Europa. Precisamente el último equipo en tomar el Palacio, allá por abril, cuando el local no se jugaba nada. La racha del Madrid esta vez no es por aplastamiento o superioridad. Es por puro oficio. Y buen ejemplo fue la 13ª, sin Llull ni Randolph ni Deck, tres piezas fundamentales. En vez de mirar para otro lado, los jugadores del Madrid muestran su espíritu solidario. A Laso se le aparecen los líderes. Qué decir de Rudy Fernández, otra noche más el héroe inagotable. Porque el Zalgiris, pese a sus apuros, no es la comparsa que pueden parecer sus cinco victorias, penúltimo. Se sobrepuso a nueve seguidas hace nada ganando a Bayern y Maccabi y los de Sarunas Jasikevicius se plantaron en el WiZink sin complejos. Buen arranque, pese a la zona que le planteó Laso con tres grandes de salida (Thompkins, Mickey y Tavares), consciente de los problemas lituanos con el acierto desde el triple. Pero cuando Rudy muestra tal plenitud, cuando a su imprescindible incidencia defensiva une un tino descomunal, desequilibra totalmente los partidos. Fue en el segundo cuarto cuando descorchó su champán, cinco triples como puñales al corazón del Zalgiris (y van 17 en los últimos tres partidos, de 24), que respondía como podía, con Lekavicius a la desesperada. El balear sumó 17 puntos en ese tramo. El Madrid avisó con escapada (40-27), aunque todavía peleaban los chicos de Jasikevicius, dignísimos hasta el bocinazo final.El Zalgiris siguió sin darse por vencido. Respondón, aprovechando los despistes en forma de pérdidas del Madrid, su falta de contundencia. Y con Walkup como ejecutor ahora. Agarrado con casta al partido, también el ex madridista KC Rivers haciendo daño. Pero el Madrid se volvió a imponer, como remontó el lunes al Valencia, como lleva ganando 31 noches también de carrerilla en el Palacio entre todas las competiciones. Porque es solidez, un bloque pétreo al que para destruirle suelen hacer falta alardes y mucho talento enfrente. Porque se conocen de memoria, porque saben cuando apretar. Un parcial de 8-0, con dos triples de Thompkins -otro que ha aparecido cuando se le necesitaba, 20 puntos-, fue demasiado para el Zalgiris, sin brillantez ya en la recta de meta.Es la mejor marca histórica del Madrid en la Euroliga, igualando el arranque de la 2013/2014, ya 'lasismo', aunque aquel curso todo acabara por los suelos, con las derrotas ante el Maccabi en la final y después ante el Barça en la ACB. Nadie hizo nada parecido con el actual formato de la Euroliga. Y todo con la sensación de que a estas alturas, el proyecto 9.0 de Laso está todavía desarrollándose, sin alcanzar ni mucho menos sus máximos. Aunque mientras, ganando y ganando.", 
    "fechaPublicacionNoticia": "2020-01-09T21:56:55Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "Berta Bonastre y Carlota Petchame, primas e internacionales: &quot;Vivimos el hockey desde la cuna&quot;", 
    "linkNoticia": "https://www.elmundo.es/deportes/juegos-olimpicos/2020/01/10/5e1759d9fdddff3e7f8b46a1.html", 
    "resumenNoticia": [
        "En el camino hacia los Juegos Olímpicos, los deportistas no están solos. Hijos (as), amigos (as), entrenadores (as), primos (as), parejas... Médico, psicólogo, nutricionista, fisio... EL MUNDO inicia este viernes, con Bonastre y Petchamé, dos jugadoras de hockey hierba, una serie para conocer a los protagonistas y a su entorno."
    ], 
    "keywordsNoticia": [
        "deportes/juegos-olimpicos", 
        "más deporte", 
        "asuntos sociales - familia", 
        "Berta Bonastre", 
        "Silvia Bonastre", 
        "Juegos Olímpicos", 
        "Hockey JJOO"
    ], 
    "tagsNoticia": [
        "más deporte", 
        "Juegos Olímpicos", 
        "Hockey JJOO"
    ], 
    "pieDeFotoNoticia": "Carlota Petchamé (izda.) y Berta Bonastre (dcha.) posan para EL MUNDO en las instalaciones del club Egara, en Terrassa.", 
    "autorNoticia": [
        "JAVIER SÁNCHEZ"
    ], 
    "cuerpoNoticia": "«Nosotras vivimos el hockey hierba desde la cuna», apunta en mitad de la conversación Berta Bonastre, jugadora de la selección española, y su padre, Lluís Miquel, al advertir que la afirmación suena a repetida, una frase hecha más, recalca: «Eh, eh, literalmente». ¿Literalmente? «Sí, sí. Cada vez que nace alguien en la familia, compro un stick pequeñito, como un paraguas plegable, y lo pongo en la cuna. Tengo 11 fotos así», explica el progenitor y, en efecto, abre la galería del móvil y allí aparecen 11 imágenes iguales. Sus tres hijas, Olga, Silvia y Berta, sus cuatro sobrinas, Claudia, Carlota, Clara y Ana, y sus cuatro nietos, Paula, Bruna, Jana y Pep, junto a sus primeros sticks horas después de nacer, un bautismo que les marcará de por vida. Es la historia de la saga Bonastre, una más en Terrassa, de donde ya salieron los Amat, los Escudé o los Freixa. Desde el día que Lluís Miquel, allá por los años 50, decidió apuntarse a hockey en los Escolapios de la ciudad hasta los Juegos de Tokio de este verano, donde su hija pequeña Berta y su sobrina Carlota Petchamé optarán a medalla. Entre medias, muchos partidillos en familia después de comer en casa de los abuelos, decenas de títulos de Liga y Copa levantados por una o dos de las siete primas y algunos hitos que van más allá. Por ejemplo, cuando la mujer de Lluís Miquel y madre de Olga, Silvia y Berta, María Dolores Peremateu, fundó junto a varias compañeras el primer equipo femenino del histórico Atlètic Terrassa. Por ejemplo, cuando entre 2000 y 2002 el CD Terrassa encadenó tres Ligas seguidas con Lluís Miquel de entrenador y sus hijas mayores, Olga y Silvia, como jugadoras. Por ejemplo, cuando una de ellas, Silvia, participó con la selección en los Juegos de Atenas 2004 y Pekín 2008 y toda la familia viajó a animarla. «Puede extrañar que haya varias internacionales en una misma familia, pero es algo lógico. De pequeña yo estaba todo el día en el campo, nunca soltaba el stick, veía jugar a mis primas Olga y Silvia, y al final, por inercia, aprendía más rápido que las compañeras de mi equipo que sólo jugaban a hockey tres horas a la semana», comenta Carlota Petchamé en las instalaciones del club Egara y, acto seguido, repasa unas cuantas anécdotas que prueban el sentimiento encendido con el que la familia vive el deporte. En el último Preolímpico, sin ir más lejos, justo al sonar el pitido inicial, Lluís Miquel y su hermana, Montse, la madre de Claudia, Carlota, Clara y Ana, se marcharon al bar del campo y se colocaron tras una columna para no ver nada. Sólo se concedieron una excepción: si se anunciaba un gol, se asomaban, si no, nada de nada. Formadas ambas entre el CD Terrassa y el Atlètic Terrassa, Berta Bonastre y Carlota Petchamé, de 27 y 29 años, llegaron a la selección muy jóvenes en plena adversidad. Por primera vez desde los Juegos de Barcelona 1992, España no consiguió la clasificación olímpica para los Juegos de Londres 2012 y la decepción obligó a una renovación profundísima. La Federación contrató en 2013 al británico Adrian Lock y éste lo revolucionó todo para, en lugar de dirigir a una selección, dirigir a un equipo. Ahora, por ejemplo, las jugadoras se concentran con España todas las semanas, en Barcelona o en Madrid, de domingo a miércoles, y sólo le dedican los tres días restantes a su club, lo que obligó a algunas, como a las propias Bonastre y Petchamé a volver del extranjero -en ambos casos de Bélgica- para asegurarse un puesto en la convocatoria para los Juegos. «La llegada de Adrian trajo un gran cambio respecto a mi generación», apunta Silvia Bonastre, ex olímpica. «Nosotras jugábamos a defendernos, hacíamos lo que podíamos. Ahora físicamente están muy, muy por encima y lo tienen todo muy claro. Da gusto verlas jugar», añade y, con los elogios, desata las confesiones de las dos internacionales actuales, su hermana Berta y su prima Carlota, sobre la dureza del proceso hasta llegar hasta aquí. En los primeros años con Lock, confiesan, lloraron de cansancio durante una concentración en Alemania y se plantearon dejarlo. Si no hubieran llegado los éxitos recientes, el bronce en el Mundial de 2018 -la primera medalla española en este torneo- y el bronce en el Europeo de 2019, quizá ya lo hubieran hecho. «Hemos pasado años duros, hemos comido mucha mierda, hemos estado mucho tiempo fuera de casa, pero nosotras siempre tuvimos la ventaja de tenernos la una a la otra. Con la familia cerca todo es más fácil», finaliza Carlota Petchamé y, como el resto, antes de marchar, lo primero que recoge es su stick. El símbolo de la tradición familiar, el que les acompaña desde la cuna. Literalmente.", 
    "fechaPublicacionNoticia": "2020-01-10T09:50:09Z", 
    "firmaDeFotoNoticia": "MARGA CRUZ", 
    "localizacionNoticia": [
        "Terrassa"
    ]
},
{
    "titularNotica": "Las jugadas polémicas de la Supercopa: &quot;Mucho VAR y poco alcohol&quot;", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2020/01/09/5e17987221efa0db7e8b45a5.html", 
    "resumenNoticia": [
        "Desquiciante final de partido marcado por las constantes intervenciones del videoarbitraje. Enfado atlético con una mano de Piqué no señalada"
    ], 
    "keywordsNoticia": [
        "deportes/futbol", 
        "fútbol", 
        "Supercopa de España", 
        "FC Barcelona", 
        "Atlético de Madrid", 
        "Real Madrid"
    ], 
    "tagsNoticia": [
        "deportes", 
        "fútbol", 
        "Supercopa de España", 
        "FC Barcelona", 
        "Atlético de Madrid", 
        "Real Madrid"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "JAIME RODRÍGUEZ"
    ], 
    "cuerpoNoticia": "\"Aquí mucho VAR y poco alcohol\", bromeaba un técnico de radio español, mientras la máquina de videoarbitraje echaba humo en los últimos minutos de locura que se vivieron en la segunda semifinal de la Supercopa. Pasó el Atlético tras un partido desquiciado, donde el Barça pudo golear y acabó eliminado ante los resistentes hombres de Simeone. Hubo tanganas, paradones, penaltis pitados, otros sin pitar y goles anulados de todos los colores.El carrusel empezó cuando Messi se quedó con mala cara al ver cómo le quitaban el 2-1, al poco de empezar la segunda parte. Primera sentencia grave del VAR, que detectó mano en el desatado argentino. El 10 había salido del vestuario como una moto, tras terminar la primera mitad muy enfadado con Joao Félix, cara a cara los dos hasta que sus compañeros llegaron a poner paz.Griezmann adelantó al Barça, en el minuto 62, ahora sí legalmente ante un Atlético en descomposición. Se intuyó la goleada al momento, con el cabezazo de Piqué para el 3-1. Sin embargo, otra vez el vídeo dijo no al Barça, frenado en seco por un mínimo fuera de juego de Vidal.De esa anulación cogió energía el Atlético, otro desde entonces. El VAR, eso sí, no paraba. Otra vez su árbitro, Martínez Munuera, pedía tiempo a González González, el principal, porque una acción entre Saúl y Vidal merecía la revisión. Nada, a jugar.El Atlético, ahora sí, se fue a por el partido con la desesperación del que se ha visto arruinado. Tras empatar con el penalti de Morata, el VAR sacó de quicio a Simeone y su banquillo por una mano de Piqué, bastante clara, que no consideraron penalti ni en el césped ni en la sala de máquinas. El tipo de jugada no parecía encajar en el sudoku de opciones exculpatorias que el reglamento parece dar a los golpeos en las extremidades superiores. La pelota choca en la mano del defensa, que la tiene suelta en vez de a la espalda, y su trayectoria se ve interrumpida. Sigan, sigan, pidió el colegiado ante el asombro rojiblanco.Al gol de Correa, también revisado por posible fuera de juego, no le encontró el VAR ilegalidad alguna. El Atlético, a la final contra el Madrid.", 
    "fechaPublicacionNoticia": "2020-01-09T21:17:57Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Yeda"
    ]
},
{
    "titularNotica": "El Atlético tumba al Barça y convierte Yeda en Anfield", 
    "linkNoticia": "https://www.elmundo.es/deportes/futbol/2020/01/09/5e17986ffdddff441e8b457b.html", 
    "resumenNoticia": [
        "Los azulgrana, pese a la exhibición de Messi, muestran su lado más grotesco en defensa y permiten una increíble remontada rojiblanca. Los de Simeone jugarán la final contra el Madrid"
    ], 
    "keywordsNoticia": [
        "deportes/futbol", 
        "Supercopa España", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "fútbol"
    ], 
    "tagsNoticia": [
        "deportes", 
        "Atlético de Madrid", 
        "FC Barcelona", 
        "fútbol"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "FRANCISCO CABEZAS"
    ], 
    "cuerpoNoticia": "Es esta Supercopa de España una anomalía propia de nuestros tiempos. La industria -o sea, el dinero-, expone su propia dictadura para llevarse por delante todo lo que quedaba del antiguo fútbol. Ahora, un simple espectáculo, incluso loco como en la noche arábiga, pero exportable. Sin miedo alguno a retorcer el formato o incluso a exhibirse ante una monarquía absoluta como la de Arabia Saudí. Los derechos humanos por un lado, el deporte, o lo que sea, por el otro. Por mucho que haya mujeres que estos días hayan insinuado algún avance en la tiniebla. Messi cumplió con su parte, por eso es el mejor jugador del mundo. Pero ni siquiera una portentosa exhibición del argentino bastó para que el Barcelona acabase zarandeado y ridiculizado por un Atlético que pudo haberse visto con un 4-1 en contra -el árbitro anuló goles a Messi y Piqué- para forzar un derbi madrileño en la Supercopa gracias al agónico 2-3 de Correa. Incomprensible y quizá inexplicable. Los organizadores se quedaron sin clásico.Sólo hubo un suspiro en que el Atlético se creyó merecedor del partido. Esos 18 segundos con los que se inició el segundo tiempo y en los que Koke, sustituto de Herrera y asociado a Joao Félix y Correa, aprovechó el deficiente momento de Umtiti para alcanzar el corazón del área y ponerse en ventaja. Entonces, Messi, que ya venía de un acto inaugural pletórico, dijo basta. En menos de seis minutos, el argentino ya estaba celebrando como un loco el empate. Había centrado Arturo Vidal, omnipresente, para que Suárez atendiera a la feroz irrupción de su buen amigo. Messi fue el más listo. También el más fuerte, ante la incredulidad de dos defensores rojiblancos. Coronó el episodio con un derechazo, porque su pierna mala es mejor que las mejores piernas del planeta.El VAR, activo hasta la desesperación, impidió al argentino encadenar todo aquello con el segundo tanto. Otra maravilla. Entendió el árbitro, González González, tras atender al monitor que Messi había controlado la pelota con la mano. No tuvo nada que decir la tecnología, es decir, Martínez Munuera, en el 2-1. A otra enorme parada de Oblak a remate de Suárez ofreció continuidad celestial Griezmann, atento a un palmo de la línea de gol.Pero la locura no había hecho más que empezar. Más aún viendo las evidentes grietas que iba ofreciendo una y otra vez Umtiti. El Barcelona comenzaba a desesperarse porque no había manera de cerrar un partido que debía ser suyo. Un fuera de juego de Arturo Vidal, cazado por milímetros, permitió que el VAR recomendara al colegiado anular otro gol, esta vez a Piqué.Y Simeone, que es un entrenador de los que sabe oler la sangre justo en el sitio donde brota, mandó a los suyos al ataque sin pensar en riesgos ni en efectos colaterales. Y le salió de fábula porque la estepa que se abrió a la espalda de Busquets, con Neto como pobre llanero solitario, fue del todo insoportable. Ni siquiera pagó la lesión de Koke, que apenas pudo aguantar sobre el campo.Umtiti se puso a mirar cómo Vitolo se echaba a correr después de una pérdida de Busquets. A Neto no le quedó otra que derribarle, y permitió a Morata apuntarse el empate desde los once metros. Y el Barcelona, lejos de reponerse y de volver a ofrecer méritos para llevarse el partido, mostró su cara más grotesca.Un centro de Morata golpeó en la mano de Piqué, pero el árbitro optó por hacer caso al VAR para no señalar un penalti que pareció claro. No se iba a rendir sin embargo el Atlético, desmelenado ya sin remedio y con el Barcelona temiéndose que lo peor incluso estaba por llegar. Porque Rakitic no estuvo fino. Porque Piqué midió mal. Porque Umtiti demostró que es una broma de mal gusto comparado con el defensa que, con la rodilla estable, conquistó el Mundial. Y porque a Neto nada se le podía reprochar en el enésimo duelo al sol, esta vez frente a un Correa que hizo estallar a Simeone en la banda.En el King Abdullah Stadium, donde Ernesto Valverde fue el enemigo público número uno de la hinchada local, nadie daba crédito a lo que había ocurrido en la segunda parte tras el abrumador dominio azulgrana en la primera. Quizá aquí también hayan comprendido que con Messi no basta. Que para el Barcelona, cualquiera lugar puede ser Anfield. Incluso Yeda.", 
    "fechaPublicacionNoticia": "2020-01-09T21:17:51Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Yeda"
    ]
},
{
    "titularNotica": "Pesadilla en la cocina: La surrealista respuesta de un cocinero que sorprendió a Chicote", 
    "linkNoticia": "https://www.elmundo.es/f5/mira/2020/01/10/5e18283421efa07f408b45f5.html", 
    "resumenNoticia": [
        "El popular chef de La Sexta intentó ayudar por primera vez a un bufé libre, El Cantábrico"
    ], 
    "keywordsNoticia": [
        "f5/mira", 
        "TresB", 
        "Pesadilla en la cocina", 
        "Alberto Chicote", 
        "La Sexta"
    ], 
    "tagsNoticia": [
        "Pesadilla en la cocina", 
        "Alberto Chicote", 
        "La Sexta"
    ], 
    "pieDeFotoNoticia": "Francisco, jefe de El Cantábrico, y Chicote en Pesadilla en la cocina", 
    "autorNoticia": [
        "TRESB"
    ], 
    "cuerpoNoticia": "El equipo de Pesadilla en la cocina viajó hasta Cádiz en su entrega emitida en La Sexta este jueves 9 de enero. Alberto Chicote intentó ayudar por primera vez a un bufé libre, El Cantábrico.El local estaba pasando por un mal momento tras 70 años de historia. Los hermanos Francisco y Mariluz, los jefes, contaron que venían de una familia con una larga tradición hostelera y no querían que el restaurante tuviera que cerrar.La primera impresión que el chef tuvo del establecimiento no fue positiva. Destacó que estaba mal ubicado y parecía \"el hotel de El Resplandor\".El presentador no tardó en identificar uno de los principales problemas del negocio, a parte de la calidad de sus preparaciones y el mal estado de las cocinas. Ese era la falta de autocrítica de su plantilla. Para tratar de solucionar esta cuestión, Chicote escribió en una pizarra magnética los nombres de los trabajadores y fue poniendo puntos rojos por cada fallo que tenían.Los comentarios negativos de los comensales propiciaron que se llenara rápidamente el espacio dedicado a uno de los cocineros, Antonio. Este, que no reconocía sus errores, estalló: \"A mí ya me dan igual las quejas, que les den por culo\". Habían descrito su comida como insípida, grasienta y pasada.Chicote y Francisco, el jefe de El Cantábrico, le pidieron que probara lo que había preparado. Su surrealista respuesta les dejó muy sorprendidos: \"Yo no pruebo mi comida, no me gusta. Me gusta más la de mi madre y mi mujer\". El conductor de Pesadilla en la cocina le espetó: \"¡Vaya cocinero de los cojones!\".Pablo Carbonell apareció en pantalla durante la primera parte de esta entrega del programa. Acompañó a Alberto Chicote a la hora de probar la oferta de El Cantábrico. Empezaron la cata con los platos fríos y se dieron cuenta de que muchos de los productos eran congelados.El humorista no se cortó a la hora de criticar. \"Esto es lo contrario a la felicidad\" o \"las tortillas industriales están mejor que estas\" fueron algunos de sus comentarios. Por su parte, el chef añadió: \"Plato tras plato se te va quedando el estómago pegado, porque es aceite y grasaza\".El actor entró con el presentador hasta las cocinas del establecimiento. Les llamaron la atención las freidoras negras y los utensilios sucios. \"No sé qué película de terror me está viniendo a la mente viendo esto de aquí. ¿Ni siquiera se friegan los cuchillos?\", soltó Chicote. Más tarde dijo: \"El aceite está más negro que la conciencia de Voldemort\".El equipo de Pesadilla en la cocina reformó El Cantábrico para darle un aire más actual y atractivo, con una nueva imagen con motivos marinos.El servicio de reapertura no empezó con buen pie. Gema, una de las cocineras, se vio desbordada al tener que hacer tortillas en directo y ver que había una larga cola de clientes esperando. Le pidió ayuda a su jefe.Francisco acabó tomando las riendas y empezó a organizar el trabajo con éxito. Tanto fue así que los comensales le dieron la enhorabuena y aplaudieron a la plantilla. Los trabajadores se despidieron con alegría y optimismo, confiando en que el restaurante tendrá un buen futuro.", 
    "fechaPublicacionNoticia": "2020-01-10T07:35:48Z", 
    "firmaDeFotoNoticia": "Atresmedia", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Luis Antonio de Villena: chicos, belleza, tristeza y fratría", 
    "linkNoticia": "https://www.elmundo.es/cultura/literatura/2020/01/10/5e175cae21efa0701c8b4659.html", 
    "resumenNoticia": [
        "«Un hombre culto, excéntrico, caprichoso, elitista, mimado y aniñado». Así se retrata a sí mismo el autor de 'Las caídas de Alejandría' en su cáustico recuento de los años del desencanto."
    ], 
    "keywordsNoticia": [
        "cultura/literatura"
    ], 
    "tagsNoticia": [
        "literatura", 
        "cultura"
    ], 
    "pieDeFotoNoticia": "El escritor Luis Antonio de Villena, en su casa.", 
    "autorNoticia": [
        "MANUEL LLORENTE"
    ], 
    "cuerpoNoticia": "«Como todo el mundo, yo habré fallado a alguien y hay rupturas claras, eso no importa, eso es la vida. Lo peor es la gente que se aleja o se pierde porque ya no te necesita, o eso creen. Eso es chusma, tan de hoy». Así lamenta Luis Antonio de Villena los abandonos de amistades, sobre todo literarias, en los últimos años. Lo cuenta en el tercer tomo de sus memorias, Las caídas de Alejandría. Los bárbaros y yo (Pre-Textos), que completa las entregas anteriores, El fin de los palacios de Invierno (2015) y Dorados días de sol y noche (2017). Este volumen es una suerte de balance de vida y libros (más lo primero) en donde aparece un autorretrato: «Un hombre culto, excéntrico, caprichoso, elitista, mimado y aniñado». La muerte de su madre (abril de 2015) dejó a Villena sin abrigo, a la intemperie. «No me afectó la muerte sino la ausencia. Sin ella siempre me he sentido (y me siento) desprotegido. La tristeza o decepción que dices creo que es fruto del mismo vivir y de unos tiempos -estos- a mi entender horribles, con una clase política de vergüenza ajena. No obstante, el lector leerá muchas páginas de júbilo y placer, mis últimas temporadas en Colombia, por ejemplo». Parece que la literatura y las chicos son los consuelos de Villena. «Eso no es nuevo. La belleza y el trato de los jóvenes y el saber y la literatura, el humanismo siempre han sido para mí el sentido muy peculiar de mi vida». Y continúa: «Tiendo de muy antiguo a ser algo promiscuo. Mi vida ha sido siempre libros y chicos». -El sexo es el placer que restaña las heridas de vida.-El puro sexo alegra, claro, pero es efímero. Hablo de algo más que sólo sexo: fratría, cercanía, mundos compartidos, búsquedas conjuntas con esas juventud. El placer físico es el broche final, a veces. Pero si sólo fuese placer físico sería poco.-A veces el libro cuenta interioridades delicadas. ¿No teme enfados por parte de algunos aludidos?-Con quienes rompí no salen en el libro. Luego hay precisiones sobre personas que me quisieron dañar. Y las intimidades (aunque las haya, claramente) están contadas muy generalmente para bien. Hay quien no gusta de las intimidades, pero forman parte de las memorias. De Francisco Brines sé muchísimo más de lo que digo, pero le prometí a él que mientras viviera no lo contaría y he cumplido.Y evoca Villena, pues así se siente él, a Boecio, «a quien se llamaría vultimvs romanorum (el último romano), quien fue designado consejero áulico de Odoacreo, rey de los ostrogodos que invadieron Italia... Pero ¿qué le importaban a aquel hombre Homero o Virgilio? Hoy puede uno creer como el amargo Quevedo, el espléndido Quevedo del final, que 'vivo en conversación con los difuntos/ y escucho con mis ojos a los muertos».Estos son algunos párrafos del libro de quien se le llamó el Oscar Wilde español: «Cierran las librerías casi a diario, a los periódicos les va mal y pagan (cuando lo hacen) aún peor. Los anticuarios desaparecen».«Desde 2014 yo veía una página de internet que permitía conversar -y ver, que era lo principal- con muchos chicos jóvenes de muchas partes del mundo. Si uno compraba unas fichas, pasando a privado, permitían que el chico te mostrara sus encantos, que a veces eran, bajo cualquier punto de vista, espectaculares».«Recortaba e iba guardando en carpetas cuantas fotos de chicos hermosos que encontraba en todo tipo de revistas o catálogos. Treinta años de recortes».Aleixandre, José Hierro, Marías, Fernando Savater, Blanca Andreu y Juan Benet, Eduardo Mendicutti, Pere Gimferrer, Juan Bonilla, Antonio Lucas, Vicente Gallego, Juan Antonio González Iglesias, Ángeles Caso, Aurora Luque, Mariano Peyrou... aparecen con suerte varia, a veces con inquina. El libro, a veces amargo, otras emotivo, casi siempre melancólico, juega a ajuste de cuentas y lamento por lo ya ido, casi todo.«Personajes históricos me fascinan muchos, desde Nerón y Petronio. Me han encantado siempre los raros y perdedores de algún modo. Entre los que he conocido, Borges y Cioran. Amigos muy cercanos, Mujica Láinez, Gil-Albert, García Baena, Brines, Gil de Biedma, Aleixandre...».Y sigue el carrusel de nombres: José Agustín Goytisolo («experto en múltiples depresiones»), Yevtushenko («histriónico y lleno de encanto»), «las no pocas infidelidades de José Saramago a Pilar del Río», las memorias de Carlos Castilla del Pino: «Casi el impudor consigo mismo, cuando en un momento dado confiesa que la cátedra o el éxito profesional o literario habían pesado más en él que, por ejemplo, la saludo o el futuro de sus hijos». Todo tan descarnado, que recuerda a veces los recuerdos de Fernando Savater en La peor parte. Villena publicará el mes que viene Grandes galeones bajo la luz lunar, su nuevo libro de poemas (Visor), y ultima un «librito sobre la Tercera España».-¿Y la literatura de hoy?-Me gusta lo que hacen Marías, González Iglesias, Pombo... No he perdido curiosidad, pero los escritores hoy, quizá por los malos planes de estudio, maduran tarde».", 
    "fechaPublicacionNoticia": "2020-01-10T01:01:59Z", 
    "firmaDeFotoNoticia": "ANTONIO HEREDIA", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Las claves del eclipse penumbral de Luna visible desde España", 
    "linkNoticia": "https://www.elmundo.es/ciencia-y-salud/ciencia/2020/01/10/5e1759c421efa019718b45c0.html", 
    "resumenNoticia": [
        "Este viernes, desde las 18.07, tiene lugar un eclipse penumbral de Luna visible desde España. La zona de visibilidad se extiende desde África hasta Oceanía, pasando por Europa, India y Asia"
    ], 
    "keywordsNoticia": [
        "ciencia-y-salud/ciencia", 
        "Ciencia y Salud"
    ], 
    "tagsNoticia": [
        "ciencia", 
        "Ciencia y Salud"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "RAFAEL BACHILLER", 
        "REDA BEN ABDERRAMAN (VÍDEO)"
    ], 
    "cuerpoNoticia": "El viernes 10 de enero ha tenido lugar un eclipse penumbral de Luna visible desde España. La zona de visibilidad se extiende desde África hasta Oceanía, pasando por Europa, India y Asia.Este día, la Luna está en fase llena y próxima al punto de su órbita más cercano a la Tierra, el Perigeo (que tiene lugar el día 13), unos 50.000 kilómetros más cercana que cuando se encuentra en su punto más lejano, el Apogeo.El eclipse dio comienzo a las 17.07 (Tiempo Universal, TU), es decir a las 18.07 (hora peninsular), con el primer contacto del disco lunar con la penumbra terrestre. En Madrid, el inicio del eclipse se produce según la Luna se levanta llena por el Este, coincidiendo con el crepúsculo solar. En Canarias, sin embargo, la Luna se levanta ya eclipsada.La Luna se ve casi totalmente inmersa en la penumbra (al 90%) a las 19.08 (TU), es decir, a las 20.08 hora peninsular. Este es el punto central y máximo del eclipse. En ese momento, el brillo de nuestro satélite disminuye notablemente, sobre todo en su zona austral. De hecho, el borde norte del disco lunar quedará fuera de la penumbra, mientras que el borde sur estará rozando la zona de sombra. Pero hay que tener en cuenta que esta disminución del brillo es menor que la que se produce en un eclipse total, cuando Selene se adentra en la zona de sombra, no solo en la de penumbra.El eclipse tendrá una duración total de 4,2 horas. Terminará a las 21.09 (TU), cuando nuestro satélite se encuentre completamente fuera de la zona de penumbra creada por la Tierra.Para los interesados en los bellos y complejos ciclos de los eclipses: este es el eclipse número 16 de los 71 eclipses que componen el ciclo Saros 144.Si la órbita de la Luna alrededor de la Tierra no estuviera inclinada con respecto al plano de la órbita de la Tierra habría un eclipse de Luna en cada plenilunio. Pero esta inclinación es de unos 5 grados. Debido a esta inclinación entre las órbitas, y como los eclipses requieren del alineamiento casi perfecto de los tres astros (Sol, Tierra y Luna), los eclipses se dan muy pocas veces a lo largo del año.Para que se produzca un eclipse se requiere que la Luna esté en el mismo plano de la Tierra y el Sol, un plano que, precisamente por facilitar los eclipses, se llama 'Plano de la Eclíptica'. En la práctica, el número de eclipses que se dan cada año es de entre cuatro y siete, incluyendo los de Sol y Luna. Muchos de los eclipses lunares son penumbrales como éste.Los eclipses lunares siempre se dan cuando la Luna se encuentra en la dirección opuesta al Sol (visible toda la noche) en fase de luna llena. Sin embargo, los eclipses solares se dan cuando la Luna se encuentra en una posición del cielo cercana a la del Sol y, por tanto, en fase de luna nueva.La observación de los eclipses lunares puede realizarse con el ojo desnudo y, contrariamente a los eclipses de Sol, no presenta absolutamente ningún peligro.Durante este mismo año 2020, se producirán otros tres eclipses penumbrales de luna: dos ellos (los del 5 de junio y el 5 de julio) serán visibles desde España, mientras que el tercero (el 30 de noviembre) no lo será.También en este año habrá dos eclipses de Sol, pero ninguno visible desde nuestro país. El primero, el día 21 de junio, será visible como anular desde Impfondo (República del Congo) pasando por Sudán del Sur, Etiopía, la península arábiga, Pakistán, el Tibet y Taiwán. El segundo, el 14 de diciembre, podrá observarse como total desde el océano Pacífico, Chile, Argentina y desde el océano Atlántico hasta la costa de Namibia.Rafael Bachiller es astrónomo y director del Observatorio Astronómico Nacional (IGN)", 
    "fechaPublicacionNoticia": "2020-01-10T01:02:37Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": []
},
{
    "titularNotica": "Una empresa de software, primera en España en implantar la jornada de 4 días sin tocar salarios", 
    "linkNoticia": "https://www.elmundo.es/economia/empresas/2020/01/10/5e182f40fc6c837b088b4673.html", 
    "resumenNoticia": [
        "Software DELSOL, ubicada en Jaén con una plantilla de 181 trabajadores, ha puesto en marcha desde el 2 de enero este nuevo sistema"
    ], 
    "keywordsNoticia": [
        "economia/empresas", 
        "mano de obra - empleados", 
        "mano de obra - empleo", 
        "España", 
        "Juan Antonio Mallenco", 
        "Conciliación laboral", 
        "economía", 
        "Control horario"
    ], 
    "tagsNoticia": [
        "Conciliación laboral", 
        "economía", 
        "Empresas", 
        "Control horario"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "EFE"
    ], 
    "cuerpoNoticia": "Una empresa productora de software informático se ha convertido en pionera en España en implantar una jornada laboral de cuatro días para favorecer la conciliación familiar de sus trabajadores.Software DELSOL, ubicada en la provincia de Jaén (sur), cuenta con una plantilla de 181 trabajadores, que desde el pasado 2 de enero se han adherido a este nuevo sistema sin que ello repercuta en su salario.Su puesta en marcha \"ha costado trabajo\", según dijo a Efe Juan Antonio Mallenco, responsable de Comunicación y Relaciones Institucionales de la empresa, ya que no existían referentes en España.Esta medida, explicó Mallenco, es \"un paso más\" en la política de la empresa a favor de los trabajadores, una parte de los cuales tienen un periodo laboral fijo de lunes a jueves, mientras que el resto lo hace por rotación de forma que trabajan los cuatro días, en jornadas de ocho horas, sin que se vea resentido su sueldo.Además, añadió, el nuevo sistema no ha incidido en el rendimiento de la compañía que sigue funcionando \"al mismo ritmo de siempre\".", 
    "fechaPublicacionNoticia": "2020-01-10T08:21:47Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "Madrid"
    ]
},
{
    "titularNotica": "La mafia china encargó al alunicero español &apos;El Niño Juan&apos; el robo en el Palacio de Fontainebleau", 
    "linkNoticia": "https://www.elmundo.es/cultura/2020/01/10/5e18434afc6c833e138b46a3.html", 
    "resumenNoticia": "", 
    "keywordsNoticia": [
        "cultura", 
        "policía y justicia - criminalidad - robo", 
        "Palacio de Fontainebleau", 
        "París", 
        "Sucesos", 
        "arte", 
        "China"
    ], 
    "tagsNoticia": [
        "París", 
        "cultura", 
        "Sucesos", 
        "arte", 
        "China"
    ], 
    "pieDeFotoNoticia": "", 
    "autorNoticia": [
        "BEATRIZ JUEZ | PABLO HERRÁIZ"
    ], 
    "cuerpoNoticia": "La mafia china habría encargado al alucinero español Juan María Gordillo, conocido en España como El Niño Juan, el robo de objetos de arte chino en el Palacio de Fontainebleau, según confirmaron a EL MUNDO fuentes policiales españolas. Gordillo formaría parte de los seis detenidos a finales de año por la policía francesa en este robo frustrado. Los seis presuntos ladrones -cinco españoles y un chino- fueron detenidos la madrugada del 27 al 28 de diciembre en el aparcamiento de un hotel en Nemours (cerca de París), donde estaban alojados, antes de que entraran a robar en el castillo. La policía francesa descubrió palancas, pasamontañas, guantes y picos en los maleteros de sus coches.Ha sido la Policía española la que ha dirigido esta investigación y gracias a la cooperación entre los agentes españoles los franceses se pudo desbaratar el plan criminal de esta banda. Las gestiones permitieron averiguar la presencia en territorio francés de varios individuos españoles que, continuamente, se reunían con individuos asiáticos en dicho hotel de Nemours, según ha informado hoy la Policía española. El encargo de la mafia china era una de las pistas que se barajaban con más fuerza desde el inicio de la investigación de este caso, tal y como adelantó hace unos días EL MUNDO. Los investigados realizaron reconocimientos en el castillo y adquirieron ropas oscuras y material específico como picos, hachas, material oxicorte y destornilladores y robaron dos vehículos, según la Policía española.\"La investigación comienza. La pista china es una pista de trabajo. Es importante. Partimos de cero. Tenemos a las personas que hemos detenido y el trabajo va a comenzar ahí. ¿Por qué han venido aquí? ¿Quién ha hecho el encargo, si ha habido un encargo? Yo no puedo darle esa información porque no la tengo. Las investigaciones comienzan. Hay un trabajo enorme que queda por hacer\", explicó a EL MUNDO Jean-Luc Boyer, jefe adjunto de la Oficina Central de Lucha contra el tráfico de Bienes Culturales (OCBC) de la policia francesa. Todavía es pronto para saber \"si hay una gran red (especializada en robo de arte) o se trata de un particular (que habría hecho el encargo). Es demasiado pronto\", añadió Boyer. En el castillo siguen los detalles de la investigación por la prensa. \"No sabemos las piezas que los ladrones querían robar, no hemos sido informados\", explica Alexis de Kermel, responsable de comunicación del Palacio de Fontainebleau. En el castillo no están al corriente de los detalles de la investigación policial en curso. \"La policía simplemente nos informó que había un robo en preparación\", explicó De Kermel. Tras este robo frustrado, en el castillo no piensan, de momento, reforzar las medidas de seguridad. \"Nuestro dispositivo de seguridad es bastante bueno. Prestamos mucha atención. Es normal prestar atención cuando hay tentativas de robo que han sido frustradas por la policía. Esto nos lleva a subir la guardia, pero el dispositivo de seguridad funciona\". El Palacio de Fontainebleau, que en el año 2018 visitaron 515.000 personas, tiene gran atractivo para los turistas chinos que visitan Francia dado su importante colección de arte procedente de ese país. El 23 por ciento de los visitantes extranjeros del castillo en 2017 eran chinos y solo el 3,8 por ciento españoles, según el Informe de Actividad de Fontainebleau de 2018. El castillo ha intensificado en los últimos años las labores de promoción en el extranjero, sobre todo de cara al mercado chino. El castillo alberga cuatro museos, entre ellos el llamado museo chino, que contiene la colección de 300 piezas asiáticas reunidas por Napoleón III y su esposa Eugenia de Montijo a partir de 1863. Entre sus piezas, hay obras de arte procedentes del saqueo del Antiguo Palacio de Verano de Pekín por franceses y británicos durante la Segunda Guerra del Opio.El castillo de Fontainebleau ya fue víctima de un robo en 2015. Los ladrones se llevaron en aquella ocasión 22 piezas, entre ellas una réplica corona de oro del rey de Siam, obsequio a Napoleón III; un mándala tibetano y varias porcelanas del siglo XVIII. Estas obras robadas aún no se han recuperado ni nadie ha sido detenido por ese robo. \"Hace falta siempre un tiempo para que los objetos (robados) suban a la superficie. Lo primero que hacen es ocultar los objetos y a veces, diez años después, un objeto sale y a partir de ese momento podemos tirar del hilo y recuperar nuestros objetos. En cuanto a los objetos del museo chino (robados en 2015) estamos esperando\", explicó De Kermel.", 
    "fechaPublicacionNoticia": "2020-01-10T09:37:32Z", 
    "firmaDeFotoNoticia": "", 
    "localizacionNoticia": [
        "París | Madrid"
    ]
}
]